[
    {
        "document_id": "OSHA-2021-0009-1059",
        "file_name": "content.pdf",
        "text": "August 21, 2023 \nM\nEMORANDUM  FOR:  The General  Public \nFROM:  ANDREW LEVINSON, MPH  \nDirector  \nDirectorate of Standards  and Guidance  \nS\nUBJECT:  Reopening of the Comment Period  on Docket  No. OSHA-2021-0009 to  Allow  for \nSubmission of Documents and Comments \nThe purpose of this memorandum is to notify interested  parties  that the Occupational Safety  and \nHealth Administration (OSHA) is reopening the comment period on Docket No. \nOSHA-2021-0009 to allow additional time for interested stakeholders to submit comments on its  \nSmall Business Advocacy Review  (SBAR)  Panel  materials.  \nC\nomments on this docket will be accepted from 08/18/2023 to 12/23/2023. OSHA welcomes \ncomments from all interested parties on the potential regulatory framework for a potential rule \naddressing heat injury and illness prevention in outdoor and indoor work settings, the \nalternatives and options that OSHA is considering, prelimin ary analysis of the unit costs of the \nframework, or any other aspect of the materials presented herein. Additional background \ninformation can be found on OSHA’s  Heat Injury and Illness  SBREFA  website  at \nhttps://www.osha.gov/heat/sbrefa .  \nYou may submit comments, identified by Docket No. OSHA-2021-0009, the following method:  \n•Electronically : You may  submit materials,  including attachments,  electronically  at\nhttp://www.regulations.gov, which  is the Federal  eRulemaking Portal.  Follow the online\ninstructions for making submissions.\nO\nSHA will post your comments in the docket, without change, including any personal \ninformation that you provide. Therefore, OSHA cautions interested parties about submitting \npersonal information such as Social Security numbers and birthdates. To read or download documents in this docket, go to Docket No. OSHA-2021-0009 at http://www.regulations.gov. \nThe index for that Webpage lists all documents in the docket; however, some documents (e.g., copyrighted materials) are not publicly available through that Webpage. All documents in the assigned docket, including materials not available through http://www.regulations.gov, are \navailable in the OSHA Docket  Office.  Please contact  the OSHA Docket  Office for assistance in \nmaking submissions to, o r obtaining materials from, this docket.  \nOccupational  Safety  and Health  Administration \nWashington, D.C. 20210  \nShould you have  any general  questions  regarding this memorandum, please contact  Jessica  Stone \nat (202) 693- 1847 or via email at stone.jessica@dol.gov. For press inquiries, please contact Mr. \nFrank Meilinger, Director, OSHA Office of Communications at telephone (202) 693- 1999 (TTY \n(877) 889- 5627) or via e mail at meilinger.francis2@dol.gov. ",
        "metadata": {
            "additionalRins": null,
            "allowLateComments": false,
            "authorDate": "2023-08-21T04:00:00Z",
            "authors": [
                "Levinson, Andrew"
            ],
            "cfrPart": null,
            "commentEndDate": "2023-12-24T04:59:59Z",
            "commentStartDate": "2023-08-22T04:00:00Z",
            "effectiveDate": null,
            "exhibitLocation": null,
            "exhibitType": null,
            "frDocNum": null,
            "frVolNum": null,
            "implementationDate": null,
            "media": null,
            "ombApproval": null,
            "paperLength": 0,
            "paperWidth": 0,
            "regWriterInstruction": null,
            "sourceCitation": null,
            "startEndPage": null,
            "subject": null,
            "topics": null,
            "address1": null,
            "address2": null,
            "agencyId": "OSHA",
            "city": null,
            "category": null,
            "comment": null,
            "country": null,
            "displayProperties": [
                {
                    "name": "pageCount",
                    "label": "Page Count",
                    "tooltip": "Number of pages In the content file"
                },
                {
                    "name": "authors",
                    "label": "Authors",
                    "tooltip": "Individuals and/or organizations that authored the document"
                }
            ],
            "docAbstract": "The purpose of this memorandum is to notify interested parties that the Occupational Safety and Health Administration (OSHA) is reopening the comment period on Docket No.OSHA-2021-0009 to allow additional time for interested stakeholders to submit comments on its Small Business Advocacy Review (SBAR) Panel materials.",
            "docketId": "OSHA-2021-0009",
            "documentType": "Other",
            "email": null,
            "fax": null,
            "field1": null,
            "field2": null,
            "fileFormats": [
                {
                    "fileUrl": "https://downloads.regulations.gov/OSHA-2021-0009-1059/content.pdf",
                    "format": "pdf",
                    "size": 213321
                }
            ],
            "firstName": null,
            "govAgency": null,
            "govAgencyType": null,
            "objectId": "0900006485ed644c",
            "lastName": null,
            "legacyId": null,
            "modifyDate": "2024-01-31T13:16:29Z",
            "organization": null,
            "originalDocumentId": null,
            "pageCount": 2,
            "phone": null,
            "postedDate": "2023-08-22T04:00:00Z",
            "postmarkDate": null,
            "reasonWithdrawn": null,
            "receiveDate": "2023-08-22T04:00:00Z",
            "restrictReason": null,
            "restrictReasonType": null,
            "stateProvinceRegion": null,
            "submitterRep": null,
            "submitterRepAddress": null,
            "submitterRepCityState": null,
            "subtype": "Memorandum",
            "title": "Memorandum Reopening the Comment Period on Heat Injury and Illness Prevention in Outdoor and Indoor Work Settings to Allow for the Submission of Documents and Comments",
            "trackingNbr": "llm-l8p9-ftq4",
            "withdrawn": false,
            "zip": null,
            "openForComment": false
        }
    }
]