[
    {
        "document_id": "OSHA-2021-0009-0001",
        "file_name": "content.pdf",
        "text": "59309 Federal Register / Vol. 86, No. 205 / Wednesday, October 27, 2021 / Proposed Rules \nthat an extension of 14 days is sufficient \nfor this preliminary stage. Therefore, DOE is extending the comment period until November 15, 2021. \nSigning Authority \nThis document of the Department of \nEnergy was signed on October 19, 2021, \nby Kelly Speakes-Backman, Principal Deputy Assistant Secretary and Acting Assistant Secretary for Energy Efficiency and Renewable Energy, pursuant to delegated authority from the Secretary of Energy. That document with the original signature and date is maintained by DOE. For administrative purposes only, and in compliance with requirements of the Office of the Federal Register, the undersigned DOE Federal Register Liaison Officer has been authorized to sign and submit the document in electronic format for publication, as an official document of the Department of Energy. This administrative process in no way alters the legal effect of this document upon publication in the Federal Register. \nSigned in Washington, DC, on October 20, \n2021. \nTreena V. Garrett, Federal Register Liaison Officer, U.S. \nDepartment of Energy. \n[FR Doc. 2021–23229 Filed 10–26–21; 8:45 am] \nBILLING CODE 6450–01–P \nDEPARTMENT OF LABOR \nOccupational Safety and Health \nAdministration \n29 CFR Parts 1910, 1915, 1917, 1918, \n1926, and 1928 \n[Docket No. OSHA–2021–0009] \nRIN 1218–AD39 \nHeat Injury and Illness Prevention in \nOutdoor and Indoor Work Settings \nAGENCY : Occupational Safety and Health \nAdministration (OSHA), Labor. \nACTION : Advance notice of proposed \nrulemaking (ANPRM). \nSUMMARY : OSHA is initiating \nrulemaking to protect indoor and outdoor workers from hazardous heat and is interested in obtaining additional information about the extent and nature of hazardous heat in the workplace and the nature and effectiveness of interventions and controls used to prevent heat-related injury and illness. This ANPRM provides an overview of the problem of heat stress in the workplace and of measures that have been taken to prevent it. This ANPRM also seeks information on issues that OSHA can consider in developing the standard, including the scope of the standard and the types of controls that might be required. \nDATES : Submit comments on or before \nDecember 27, 2021. \nADDRESSES : You may submit comments \nand attachments, identified by Docket No. OSHA–2021–0009, electronically at www.regulations.gov, which is the \nFederal e-Rulemaking Portal. Follow the instructions online for making electronic submissions. \nInstructions: All submissions must \ninclude the agency’s name and the docket number for this ANPRM (Docket No. OSHA–2021–0009). When submitting comments or recommendations on the issues that are raised in this ANPRM, commenters should explain their rationale and, if possible, provide data and information to support their comments or recommendations. Wherever possible, please indicate the title of the person providing the information and the type and number of employees at your worksite. \nAll comments, including any personal \ninformation you provide, will be placed in the public docket without change and will be publicly available online at www.regulations.gov. Therefore, OSHA \ncautions commenters about submitting information they do not want to be made available to the public or submitting materials that contain personal information (either about themselves or others) such as Social Security Numbers and birthdates. \nDocket: To read or download \ncomments or other material in the docket, go to Docket No. OSHA–2021– 0009 at www.regulations.gov. All \ncomments and submissions are listed in the www.regulations.gov index; \nhowever, some information (e.g., copyrighted material) is not publicly available to read or download through that website. All submissions, including copyrighted material, are available for inspection at the OSHA Docket Office. Documents submitted to the docket by OSHA or stakeholders are assigned document identification numbers (Document ID) for easy identification and retrieval. The full Document ID is the docket number plus a unique four- digit code. OSHA is identifying supporting information in this ANPRM by author name and publication year, when appropriate. This information can be used to search for a supporting document in the docket at www.regulations.gov. Contact the OSHA \nDocket Office at 202–693–2350 (TTY number: 877–889–5627) for assistance in locating docket submissions. FOR FURTHER INFORMATION CONTACT : \nPress Inquiries: Contact Frank \nMeilinger, Director, Office of Communications, U.S. Department of Labor; telephone (202) 693–1999; email meilinger.francis2@dol.gov. \nGeneral and technical information: \nContact Andrew Levinson, Acting Director, Directorate of Standards and Guidance, U.S. Department of Labor; telephone (202) 693–1950. \nSUPPLEMENTARY INFORMATION : This \nANPRM on Heat Injury and Illness Prevention in Outdoor and Indoor Work Settings follows this outline: \nTable of Contents \nI. Background \nA. Occupational Illnesses, Injuries, and \nFatalities Due to Hazardous Heat \nB. Under Reporting of Occupational \nIllnesses, Injuries, and Fatalities Due to \nHazardous Heat \nC. Scope 1. Industries, Occupations, and Job Tasks 2. Structure of Work and Work \nArrangements \n3. Business Size D. Geographic Region E. Inequality in Exposures and Outcomes F. Climate Change \nII. Existing Heat Illness Prevention Efforts \nA. OSHA Efforts 1. OSHA’s Heat Illness Prevention \nCampaign and Other Guidance Efforts \n2. Stakeholder Engagement—NACOSH \nWork Group \n3. General Duty Clause 4. Other Enforcement Efforts 5. Applicable OSHA Standards B. Petitions for Rulemaking C. NIOSH Criteria Documents D. History and Requirements of State \nStandards \nE. Other Standards F. Employer Efforts \nIII. Key Issues in Occupational Heat-Related \nIllness \nA. Determinants of Occupational Heat \nExposure \n1. Heat Exposure 2. Contributions to Heat Stress in the \nWorkplace \nB. Strategies To Reduce Occupational Heat- \nRelated Injury and Illness \n1. Heat Injury and Illness Prevention \nPrograms \n2. Engineering Controls, Administrative \nControls, and Personal Protective \nEquipment \n3. Acclimatization 4. Monitoring 5. Planning and Responding to Heat- \nRelated Illness Emergencies \n6. Worker Training and Engagement \nIV. Costs, Economic Impacts, and Benefits \nA. Overview B. Impacts on Small Entities \nV. References \nI. Background \nHeat is the leading cause of death \namong all weather-related phenomena \n(NWS, September 8, 2021a; NWS, \nVerDate Sep<11>2014 16:29 Oct 26, 2021 Jkt 256001 PO 00000 Frm 00002 Fmt 4702 Sfmt 4702 E:\\FR\\FM\\27OCP1.SGM 27OCP1lotter on DSK11XQN23PROD with PROPOSALS159310 Federal Register / Vol. 86, No. 205 / Wednesday, October 27, 2021 / Proposed Rules \nSeptember 8, 2021b). Excessive heat \nexacerbates existing health problems like asthma, kidney failure, and heart disease, and can cause heat stroke and even death if not treated properly and promptly. Workers in both outdoor and indoor work settings without adequate climate-controlled environments are at risk of hazardous heat exposure. In an evaluation of 66 heat-related illness enforcement investigations from 2011– 2016, 80% of heat-related fatalities occurred in outdoor work environments. However, 61% of non-fatal heat-related illness cases occurred during or after work in an indoor work environment (Tustin et al., August 2018). Pregnant workers (NIOSH, April 20, 2017) and workers of color are disproportionately exposed to hazardous levels of heat in essential jobs across these work settings (Gubernot et al., February 2015). In addition, climate change is increasing the frequency and intensity of extreme heat events, as well as increasing daily average daytime and nighttime temperatures. OSHA is initiating a rulemaking to protect both indoor and outdoor workers from hazardous heat, and as a first step is seeking additional information about the extent and nature of hazardous heat in the workplace and the nature and effectiveness of interventions and controls used to prevent heat-related illness. This ANPRM provides an overview of the problem of heat stress in the workplace and the measures that have been taken to prevent it. This ANPRM also seeks information on issues that may be considered in developing a standard, including the scope of the standard and the types of controls that might be required. \nOSHA uses several terms related to \nexcessive heat exposure throughout this document. Heat stress means the load of heat that a person experiences due to sources of heat or heat retention, or the presence of heat in a work setting. Heat strain means the physiological response to heat exposure (ACGIH, 2017). Heat- related illness means adverse clinical health outcomes that occur due to exposure to hazardous heat. Heat- related injury means an injury linked to heat exposure that is not considered one of the typical symptoms of heat-related illness, such as a fall or cut. The document also uses the combined terms of heat injury and illness when talking about prevention or programming to \ndemonstrate that both injury and illness should be considered, with the exception of the names of existing programs. A. Occupational Illness, Injuries, and \nFatalities Due to Hazardous Heat \nAccording to the Bureau of Labor \nStatistics (BLS) Census of Fatal Occupational Injuries, exposure to excessive environmental heat stress has killed 907 U.S. workers from 1992– 2019, with an average of 32 fatalities per year during that time period (BLS, September 10, 2021a). In 2019, there were 43 work-related deaths due to environmental heat exposure (BLS, September 1, 2021). A recent analysis of BLS data by National Public Radio and Columbia Journalism Investigations found that the three-year average of heat-related fatalities among U.S. workers has doubled since the early 1990s (Shipley et al., August 17, 2021). The BLS Annual Survey of Occupational Injuries and Illnesses estimates that 31,560 work-related heat injuries and illnesses involving days away from work have occurred from 2011–2019, with an average of 3,507 injuries and illnesses of this severity occurring per year during this period (BLS, September 10, 2021b). However, the estimates provided here on occupational heat-related illnesses, injuries, and fatalities are likely vast underestimates, as discussed further in Underreporting of occupational illnesses, injuries, and fatalities due to hazardous heat (Section I.B. of this ANPRM). \nIn a warm environment, the human \nbody maintains a healthy internal body temperature by getting rid of excess heat through mechanisms like sweating and increasing blood flow to the skin. This is especially true during physical activity or exertion. Briefly, if the body is not able to dissipate heat, the body temperature may rise, and symptoms of heat-related injury and illness can result. These can include heat rashes, heat syncope (fainting), heat cramps, heat exhaustion, rhabdomyolysis (a complex medical condition involving muscle breakdown), kidney injury, and even heat stroke (the inability of the body to cool which can lead to death) if the thermoregulatory capacity of the body is exceeded (Ebi et al., August 21, 2021; NIOSH, February 2016). A multi- country meta-analysis of dozens of studies involving thousands of workers globally found that of those exposed to hazardous heat during a single work shift, 35% experienced heat strain while 15% of those who frequently worked in hazardous heat experienced kidney disease or acute kidney injury (Flouris et al., December 2018). \nExposure to hazardous heat can also \nresult in the exacerbation of pre-existing medical conditions, such as diabetes or cardiovascular disease. A study of U.S. \nArmy personnel demonstrated that those who have been hospitalized in U.S. hospitals for heat-related illness may experience organ damage that can persist for years afterward, even resulting in an increased risk of death from cardiovascular disease and ischemic heart disease compared to those previously hospitalized for other reasons (Wallace et al., 2007). Recurrent exposure to hazardous heat, and resulting dehydration, has also been found to be associated with acute and chronic kidney disease and injury in agricultural workers and others performing manual labor in outdoor work settings, particularly in South America, central America and certain South Asian countries. These illnesses appear to be unrelated to traditional causes of the disease (Glaser et al., August 8, 2016; Johnson et al., May 9, 2019; Sorensen and Garcia-Trabanino, August 22, 2019). Although much of this research has focused on international populations, there is emerging evidence of this health hazard in occupational populations within the \nU.S. (Mix et al., 2019; Glaser et al., August 8, 2016). \nThe following questions are intended \nto solicit information on the topics related to assessing the nature and magnitude of occupational illness, injuries, and fatalities occurring due to hazardous heat. \n(1) What are the occupational health \nor safety impacts of hazardous heat exposure? \n(2) What sources of data are important \nto consider when evaluating occupational heat-related illnesses, injuries, and fatalities? \n(3) Beyond the studies discussed in \nthis ANPRM, are there other data that provide more information about the scope and magnitude of injuries, illnesses, and fatalities related to occupational heat exposure? \nB. Underreporting of Occupational \nIllnesses, Injuries, and Fatalities Due to Hazardous Heat \nHeat-related illnesses, injuries, and \nfatalites are underreported (EPA, April 2021; Popovich and Choi-Schagrin, August 11, 2021). Occupational heat- related illnesses, injuries, and fatalities may be underestimated for several reasons. First, the full extent of heat- related health outcomes is underreported generally because heat is not always recognized as a contributing factor and the criteria for defining a heat-related death or illness may vary by state, and among physicians, medical examiners, and coroners. (Gubernot et al., October 2014). Due to the varying \nVerDate Sep<11>2014 16:29 Oct 26, 2021 Jkt 256001 PO 00000 Frm 00003 Fmt 4702 Sfmt 4702 E:\\FR\\FM\\27OCP1.SGM 27OCP1lotter on DSK11XQN23PROD with PROPOSALS159311 Federal Register / Vol. 86, No. 205 / Wednesday, October 27, 2021 / Proposed Rules \nnature of heat-related illness symptoms, \nsome of which (e.g., headache, fatigue) \nmay have other causes, not all cases of illness or injury are reported. Further, if the illness or injury does not require medical treatment beyond first aid, or result in restrictions or days away from work, loss of consciousness, diagnosis by a healthcare professional as a significant injury, or death, an employer is not required to report the incident under OSHA’s existing injury reporting requirements (see 29 CFR 1904.7(a)). There may also be situations where an illness, injury, or fatality is deemed to be unrelated to work, but heat exposure at work may have contributed to that incident (Gubernot et al., October 2014; Shipley et al., August 17, 2021). \nSecond, hazardous heat can impair \njob tasks related to complex cognitive function (Ebi et al., August 21, 2021), and also reduce decision-making abilities and productivity. A recent global meta-analysis showed that 30% of workers who experienced hazardous heat during a single shift reported productivity losses (Flouris et al., December 2018). Additionally, a growing body of evidence has demonstrated that these heat-induced impairments may result in significant occupational injuries that are not currently factored into assessments of the health hazards resulting from occupational heat exposure (Park et al., July 2021). In California, the likelihood of same-day workplace injury risk significantly increased by approximately 5–7% when comparing a day that was 60–65 degrees Fahrenheit to a day that was 85–90 degrees Fahrenheit. Same-day workplace injury risk increased 10–15% when comparing a day that was 60–65 degrees Fahrenheit to a day that was above 100-degrees Fahrenheit. These increased risks were demonstrated in certain indoor and outdoor work environments, contributing to approximately 360,000 additional workplace injuries in California alone from 2001–2018 (Park et al., July 2021). \nThird, self-reporting of health \noutcomes can result in bias which can lead to over- or under-estimates of health outcomes (Althubaiti, May 4, 2016). In 2009, the Government Accountability Office (GAO) reported that the BLS Survey of Occupational Injuries and Illnesses, which relies heavily on employer self-report of non- fatal injuries and illnesses, may underreport employer-reported injury and illness data (GAO, October 2009). This underreporting of non-fatal illnesses and injuries may be \nparticularly present in some industries, like agriculture, where some employers (e.g., employers with 10 or fewer \nemployees) are excluded from reporting requirements (Leigh et al., April 2014). While there may be multiple factors influencing underreporting, BLS investigations of this issue have found that employers and employees may face disincentives for reporting injuries and illnesses (BLS, December 8, 2020). By reporting injuries and illness, employers may increase their workers’ compensation costs and jeopardize their reputation. Employees may also face disincentives for reporting if they are reluctant to report for fear of retaliation or may not realize an illness or injury is heat-related. Employees may decide to continue working for economic incentives and to avoid losing wages. Employee fear of retaliation, including the potential loss of employment, may be of particular concern with heat- related illness and injuries given the disproportionate number of undocumented, migrant, low-wage, or other vulnerable workers that make up sectors that are at high risk of hazardous heat exposure such as agriculture and construction. These workers may lack the awareness of their right to, and perceived ability to, speak out about workplace conditions. Additional concerns related to the inequalities in hazardous heat exposure and resulting health outcomes are discussed below in more detail. Despite potential underreporting, these datasets are important indicators of occupational safety and health, and through the questions below, OSHA seeks additional information and data to better assess the fullest extent of occupational illnesses, injuries, and fatalities due to hazardous heat exposure in the workplace. \nFinally, there are some health \nconditions associated with occupational heat exposure that may take many years to manifest in workers previously exposed to hazardous heat due to the latency period between exposure and symptom onset (Gubernot et al., October 2014). For these illnesses that develop over time, it is unlikely that the current national datasets of occupational illnesses and injuries associate those outcomes with hazardous heat exposure. \nThe following questions are intended \nto solicit information on the topics related to assessing and addressing underreporting of occupational illness, injuries, and fatalities occurring due to hazardous heat. \n(4) Are there quantitative estimates of \nthe magnitude of occupational illnesses, injuries, and fatalities related to hazardous heat, beyond what is described in this ANPRM? (5) Are there quantitative estimates or \nother quantitative or non-quantitative examinations of the magnitude of underreporting of occupational illnesses, injuries, and fatalities related to hazardous heat? \n(6) What factors lead to the \nunderreporting of occupational heat- related illness, injuries, and fatalities of which OSHA should be aware? \n(7) What datasets are available to \naddress some of the limitations associated with the underreporting of occupational heat-related illnesses, injuries, and fatalities? \nC. Scope 1. Industries, Occupations, and Job \nTasks \nWorkers across hundreds of industries \nare at risk for hazardous heat exposure and resulting health impacts. Since 2018, 789 heat-related hospitalizations and 54 heat-related fatalities across nearly 275 unique industries have been documented by OSHA through workplace inspections and violations . During this time, hospitalizations occurred most frequently in postal and delivery service, landscaping, and commercial building, as well as highway, street, and bridge construction workers. Fatalities were reported in landscaping, masonry, and highway, street, and bridge construction workers (OSHA, August 20, 2021). \nAlso since 2018, over 230 unique \nindustries (as identified by 6-digit NAICS codes) across indoor and outdoor work settings have had at least one heat-related inspection by OSHA. During 2019, for example, OSHA heat- related inspections occurred most often in industries and workplaces such as roofing, postal and delivery service, construction and contracting, masonry, landscaping, restaurants, and warehousing and storage (OSHA, August 20, 2021). \nFurther, multiple analyses of OSHA \nenforcement investigations and the Census of Fatal Occupational Injuries have found that Agriculture (NAICS code 11), Construction (NAICS code 23), Transportation and Warehousing (NAICS codes 48–49), and Administrative and Support and Waste Management and Remediation Services (NAICS code 56) experience the highest rates of heat-related mortality (Gubernot et al., February 2015; Tustin et al., August 2018). Compared to the average annual heat-related workplace fatality rate in all other industries of 0.09 deaths per 1 million workers, Agriculture, Forestry, Fishing, and Hunting was found to have 35 (95% confidence interval, 26.3–47.0) times the risk of \nVerDate Sep<11>2014 16:29 Oct 26, 2021 Jkt 256001 PO 00000 Frm 00004 Fmt 4702 Sfmt 4702 E:\\FR\\FM\\27OCP1.SGM 27OCP1lotter on DSK11XQN23PROD with PROPOSALS159312 Federal Register / Vol. 86, No. 205 / Wednesday, October 27, 2021 / Proposed Rules \nheat-related deaths with 3.06 deaths per \n1 million workers from 2000–2010. Construction had 13 (95% confidence interval, 10.1–16.7) times the risk of heat-related deaths with 1.13 deaths per 1 million workers during that time period (Gubernot et al., February 2015). \nMany job tasks, regardless of the \nindustry in which they are performed, may also result in the risk of exertional heat stress in workers. The American Conference of Governmental Industrial Hygienists (ACGIH) has developed categories of work intensity based on their estimated metabolic rate, with the metabolic rate increasing across categories: rest (e.g., sitting), light (e.g., \nsitting, standing, light arm/handwork, occasional walking), moderate (e.g., normal walking, moderate lifting), heavy (e.g., heavy material handling, \nwalking at a fast pace), very heavy (e.g., pick and shovel work) (ACGIH, 2017; OSHA, September 15, 2017). In an evaluation of 14 heat-related workplace fatalities that occurred from 2011–2016, the workload was moderate, heavy, or very heavy in 13 of the incidents (Tustin et al., July 6, 2018). Of 20 enforcement cases from 2012–2013 that resulted in \nheat-related citations under the Occupational Safety and Health Act’s General Duty Clause, all fatalities and non-fatal heat-related illnesses occurred under moderate or heavy workloads (Arbury et al., April 2016). \nThe following questions are intended \nto solicit information about how hazardous heat exposure and risk varies across industries, occupations, and job tasks. \n(8) Are there industries, occupations, \nor job tasks that should be considered when evaluating the health and safety impacts of hazardous heat exposure in indoor and outdoor work environments? Please provide examples and data. \n(9) Are there any industries, \noccupations, or job tasks that are facing changes in the rate or frequency of occupational heat-related illness? Please provide examples and data. \n2. Structure of Work and Work \nArrangements \nThe structure of work and various \nwork arrangements, such as the use of temporary, gig, or contingent workers, has been found in some studies, including of non-US workers, to be associated with increased health and safety risks to workers (Caban-Martinez et al., April 2018; Virtanen et al., 2005). This may be due to a variety of reasons, including workers in these work arrangements being assigned more hazardous work tasks, being less aware of their ability to report unsafe work conditions, being less acclimatized to the heat conditions of the work \nenvironment, or not receiving adequate personal protective equipment (PPE) or training for the job duties they are conducting. These work arrangements are present in a variety of industries where workers face hazardous heat exposure, such as construction, agriculture, and landscaping, in part due to outdoor work settings and seasonality of work. \nAdditionally, multi-employer \ncontexts may impact the health and safety of workers due to the need for and challenges associated with close coordination across employers on health and safety issues such as training and monitoring safe work practices (OSHA, October 6, 2021a; OSHA and NIOSH, October 6, 2021). OSHA recognizes that any rulemaking will need to consider the challenges for employers and \nemployees related to protecting those in non-traditional, variable, and multi- employer work arrangements. \nThe following questions are intended \nto solicit information about how unique and non-traditional work arrangements contribute to workers’ risk of heat- related injuries and illnesses, as well as the best practices and challenges for reducing those risks in these work settings. \n(10) In addition to traditional work \narrangements, are there specific types of work arrangements or multi-employer work arrangements that should be considered when evaluating the health and safety impacts of hazardous heat exposure in indoor and outdoor work environments? \n(11) What are current and best \npractices for protecting workers in various types of work arrangements, including temporary and multi- employer work arrangements, from hazardous heat exposure? \n(12) What are current challenges in \nand limitations of protecting workers in various types of work arrangements, including temporary and multi- employer work arrangements, from hazardous heat exposure? \n3. Business Size \nHeat-related illnesses can occur in \nbusinesses of all sizes. An evaluation of \n38 enforcement investigations involving 66 incidents of fatal and non-fatal heat- related illness from 2011–2016 found that 92% of workplaces investigated had less than 250 employees (Tustin et al., August 2018). In a different assessment of workplace heat-related fatalities from 2000–2010, almost half of all fatalities where establishment size was known (244 cases out of 359 fatalities) occurred in what the authors termed ‘‘very small establishments,’’ or those with fewer than 10 employees (Gubernot et al., \nFebruary 2015). However, approximately a quarter of fatalities during that time period occurred in ‘‘very large establishments’’ with more than 100 employees (Gubernot et al., February 2015). \nThe following questions are intended \nto solicit information about how business size may influence the practices and interventions implemented to prevent heat-related injuries and illnesses and the challenges experienced by businesses of varying sizes when implementing these prevention strategies. There are additional questions on the economic considerations for small entities included in Impacts on Small Entities (Section IV.B. of this ANPRM). \n(13) How are employers in businesses \nof various sizes currently preventing heat-related injury and illness in \nworkers? \n(14) Are there limitations or concerns \nin preventing heat-related injury and illness in workers that vary among businesses of various sizes? \nD. Geographic Region \nHeat-related injury and illness among \nworkers can occur anywhere in the \nUnited States. In 2015, Texas and California had the highest number of nonfatal injuries and illnesses with days away from work (BLS, August 30, 2017). Texas and California also accounted for a quarter of all heat-related workplace fatalities from 2000–2010 (Gubernot et al., February 2015). \nHowever, when the size of the worker \npopulations are taken into account, states across the southern United States, including Mississippi, Arkansas, Nevada, West Virginia, and South Carolina, have been found to have the highest rates of heat-related workplace fatalities from 2000–2010 (Gubernot et al., February 2015). In 2015, Kansas and South Carolina had the highest rates of heat-related nonfatal injuries and illnesses with days away from work, at 1.3 and 1.0 per 10,000 workers, respectively (BLS, August 30, 2017). Recent evidence also shows that the Southeast United States accounts for the most cases officially reported to OSHA. \nAs discussed in Under-reporting of \nOccupational Illnesses, Injuries, and Fatalities due to Hazardous Heat (Section I.B. of this ANPRM), significant underreporting of workplace heat- related injury and illness limits the understanding of the full geographic scope of outcomes. Additionally, populations that are less accustomed to hazardous heat, such as those in the Northeast or Midwest U.S., may be at increased risk of health impacts from \nVerDate Sep<11>2014 16:29 Oct 26, 2021 Jkt 256001 PO 00000 Frm 00005 Fmt 4702 Sfmt 4702 E:\\FR\\FM\\27OCP1.SGM 27OCP1lotter on DSK11XQN23PROD with PROPOSALS159313 Federal Register / Vol. 86, No. 205 / Wednesday, October 27, 2021 / Proposed Rules \nextreme heat, particularly during early \nseason high heat events (Anderson and Bell, February 2011). \nThe following questions are intended \nto solicit information, relevant data sources, and considerations related to occupational heat exposure and outcomes based on geographic region. \n(15) How does geographic region \ncontribute to occupational heat hazards and the outcomes experienced by workers? Please provide examples and data. \n(16) Are there regions with improving \nor worsening occupational heat hazards and associated outcomes? Please \nprovide examples and data. \n(17) Do regions with traditional and \npervasive heat hazards address the hazard differently than regions with more episodic exposures (e.g., heat \nwaves in a normally temperate region)? \n(18) What regional differences should \nbe considered or accounted for when determining the appropriate interventions and practices to prevent heat-related injuries and illnesses among workers? \nE. Inequality in Exposures and \nOutcomes \nDisproportionate exposure to \nhazardous working conditions and their resulting health and safety impacts on workers exacerbates socioeconomic and racial inequalities in the U.S. In assessments of national work-related injuries, illnesses, and fatalities, employment in high-risk occupations has been disproportionately held by those who are Black, foreign-born, or low wage-earners, after adjusting for other demographic characteristics like sex and education (Steege et al., 2014). Non-Hispanic Black workers and foreign-born Hispanic workers tend to work in jobs with the highest injury risks even after adjusting for sex and education (Seabury et al., February 2017). Sociodemographic disparities in hazardous occupational exposures to dust and chemicals, noise, musculoskeletal hazards, and strain have been found to persist even after accounting for industry and job (Quinn et al., 2007). \nThese disparities are also present \nwhen focusing on health and safety outcomes that result from hazardous heat exposure. Black and Hispanic workers had higher relative risks of heat-related fatalities compared to white workers from 2000–2010 (Gubernot et al., February 2015), and one-third of workplace heat-related fatalities since 2010 have occurred in Hispanic workers (Shipley et al., August 17, 2021). From 1992–2006, agricultural crop workers were estimated to be 20 times more likely to suffer a heat-related fatality at \nwork when compared to all other civilian occupations, with the majority of fatalities occurring among immigrant workers (CDC, June 20, 2008), and from 2000–2010, agricultural workers had 35 (95% confidence interval, 26.3–47.0) times the risk of dying from heat-related causes compared to all other industries (Gubernot et al., February 2015). Lower- wage workers are more likely to live and work in areas facing greater exposure to hazardous heat, to work in dangerous occupations, and to have limited access to air conditioning at home or other housing which may limit the ability to recover from occupational and non- occupational heat exposures. In California, lower-wage workers experienced five times as many heat- related injuries compared to the highest- wage workers between 2001 and 2018 (Park et al., July 2021). As climate change increases extreme heat events, Hispanic and Latino individuals, as well as American Indian and Alaska Native individuals, individuals with low income, and individuals lacking a high school diploma are more likely to live \nin areas with the highest projected labor hour losses (EPA, September 2, 2021). \nThe following questions are intended \nto solicit information, relevant data sources, and considerations related to inequalities in occupational heat exposure and disproportionate outcomes experienced by vulnerable occupational populations. \n(19) Are there specific populations \nfacing disproportionate exposure to or outcomes from hazardous heat in indoor or outdoor work settings? Please provide examples and data. \n(20) Are there data sources available \nto assess inequalities in exposure to or outcomes from hazardous heat in indoor or outdoor work settings? \n(21) Are there industries or employers \nwho are addressing occupational heat- related illness with an environmental justice approach (i.e., with a focus on \nfair treatment and meaningful involvement of all people regardless of race, color, national origin, or income) to appropriately address the disproportionate exposures and outcomes faced by workers of color, low-wage workers, immigrant workers, or pregnant workers (NIOSH, April 20, 2017)? Please provide examples and data. \nF. Climate Change \nClimate change is increasing the \nfrequency and intensity of extreme heat \nevents, as well as increasing daily average daytime and nighttime temperatures. The National Climate Assessment, the United States’ quadrennial report assessing climate \nchange science and impacts and published by the U.S. Global Change Research Program, states that high summer temperatures are linked to increased illness and death, that hot days are associated with increased heat- related illnesses, that health risks may be higher earlier in warmer seasons before people have had time to acclimatize, and that workers will face an increased risk of heat-related illness due to heat exposure. This will be especially true in rural areas, particular sectors and occupations such as agriculture, forestry, construction, utilities, warehousing, manufacturing, and indoor workplaces producing additional heat or lacking adequate cooling, such as steel mills, dry cleaning, and others, and for workers of color, those who are older, and of lower socioeconomic status (USGCRP, 2016; USGCRP, 2018). It is estimated that under a high emissions scenario, climate change will result in the annual loss of almost 2 billion labor hours with an annual cost of an estimated $160 billion in lost wages (in 2015 dollars) due to extreme temperatures alone, the vast majority of which is due to heat (EPA, May 2017; USGCRP, 2018). As the number of days above 90 degrees \nFahrenheit increases due to climate change, so do lost hours of work. Nationally, the average losses are projected to be 14 to 34 hours annually per ‘‘weather-exposed’’ worker due to high temperature days. Weather- exposed workers in parts of the Southwest and Southern Great Plains could lose up to 84 hours per worker annually, depending on the level of temperature increases (EPA, September 1, 2021). \nThe following questions are intended \nto solicit information, relevant data sources, and considerations to further assess the impact of climate change on occupational heat exposure and outcomes. \n(22) Are there data sources available \nto assess how climate change is altering hazardous heat exposure in outdoor and indoor work environments? \n(23) How will climate change affect \nexisting inequities in occupational heat exposure and related health outcomes? Please provide relevant data. \n(24) How will climate change affect \nthe risk of occupational heat-related illness and mortality in the different regions of the United States? \n(25) How should climate change be \nfactored into an OSHA heat illness and injury prevention standard? \n(26) What efforts are employers \ncurrently taking to prepare for and respond to the ways that climate change \nVerDate Sep<11>2014 16:29 Oct 26, 2021 Jkt 256001 PO 00000 Frm 00006 Fmt 4702 Sfmt 4702 E:\\FR\\FM\\27OCP1.SGM 27OCP1lotter on DSK11XQN23PROD with PROPOSALS159314 Federal Register / Vol. 86, No. 205 / Wednesday, October 27, 2021 / Proposed Rules \nis altering hazardous heat exposure in \ntheir workplaces? \nII. Existing Heat Injury and Illness \nPrevention Efforts \nA. OSHA Efforts \nOSHA has taken a multi-pronged \napproach to address hazardous heat \namong both indoor and outdoor workers. This includes efforts ranging from education and awareness building, guidance, compliance assistance, stakeholder engagement, and enforcement. \n1. OSHA’s Heat Illness Prevention \nCampaign and Other Guidance Efforts \nOSHA has a long-running Heat Illness \nPrevention Campaign (https://www.osha.gov/heat), which was initiated in 2011 to build awareness of prevention strategies and tools for employers and workers to reduce occupational heat-related illness. Historically, the Campaign has utilized the slogan ‘‘Water. Rest. Shade.’’ The agency updated Campaign materials in 2021 to recognize both indoor and outdoor heat hazards, as well as the importance of protecting new and returning workers from hazardous heat. These efforts, which are ongoing, incorporate stakeholder feedback and feature materials available in an increasing number of languages. Despite the strengths and reach of the Campaign, these guidance and communication materials are not legally enforceable requirements. \nIn addition to the Heat Illness \nPrevention Campaign materials, OSHA publishes a heat specific Safety and Health Topics page (https://www.osha.gov/heat-exposure), which provides additional information and resources on heat topics. The page provides information on planning and supervision in hot environments, identification of heat-related illness and first aid, information on prevention such as training, calculating heat stress and controls, personal risk factors, descriptions of other heat standards and case study examples of situations where workers developed heat-related illness. OSHA and the National Institute for Occupational Safety and Health (NIOSH) also co-developed a Heat Safety Tool Smartphone App for both Android and iPhone devices. The app provides outdoor location sensitive temperature, humidity, and heat index readings, as well as provides a corresponding risk level for ranges of heat index. The app is not for indoor use if using automatically downloaded data for the heat index calculation. Each risk level provides relevant information on identifying signs and symptoms of \nheat-related illness and steps that should be taken at that risk level to prevent heat-related illness. \n2. Stakeholder Engagement—NACOSH \nWork Group \nOn June 22, 2021, at a meeting of the \nNational Advisory Committee for Occupational Safety and Health (NACOSH), the agency announced its intention to form a NACOSH work group to engage stakeholders and better understand current best practices and challenges in occupational heat-related illness prevention across a variety of industries to inform OSHA’s response to this important hazard. This NACOSH Heat Illness Prevention Work Group (WG) will consist of experts who have extensive knowledge and experience in causes of, identification of, and factors that affect heat-related illness hazards in the workplace, as well as best practices and interventions for mitigating occupational heat-related illness. OSHA intends to initially convene the work group in late fall 2021. \n3. General Duty Clause \nAlthough OSHA does not have a \nspecific standard governing hazardous \nheat conditions at workplaces, the agency currently enforces Section 5(a)(1) (General Duty Clause) of the OSH Act against employers that expose their workers to this recognized hazard. Section 5(a)(1) states that employers have a general duty to furnish to each \nof their employees employment and a place of employment free from recognized hazards that cause or are likely to cause death or serious physical harm to employees (29 U.S.C. 654(a)(1)). To prove a violation of the General Duty Clause, OSHA needs to establish—in each individual case—that: (1) The employer failed to keep the workplace free of a hazard to which its employees were exposed; (2) the hazard was recognized; (3) the hazard was causing or likely to cause death or serious injury; and (4) a feasible means to eliminate or materially reduce the hazard existed. (See, e.g., A.H. Sturgill \nRoofing, Inc., 2019 O.S.H. Dec. (CCH) ¶ 33712, 2019 WL 1099857, (No. 13– 0224, 2019)). \nOSHA has relied on the General Duty \nClause to cite employers for heat-related hazards for decades. Additionally, OSHA has issued various forms of guidance for employers and employees whose work occurs in indoor and outdoor heat environments and has addressed heat-related illness in Regional Emphasis Programs in an attempt to protect workers from heat- related injury. (Please see OSHA Heat Illness Prevention Campaign and Guidance Efforts and Other Enforcement Efforts, Sections II.A.1 and II.A.4 of this ANPRM, respectively.) However, the General Duty Clause does not specifically prescribe hazardous heat exposure thresholds or provide specifics on how employers are to eliminate or reduce their employees’ exposure to hazardous heat. A standard specific to heat-related injury and illness prevention would more clearly set forth employer obligations and help employers to identify the measures necessary to more effectively protect employees from hazardous heat. \nOSHA’s enforcement efforts to protect \nemployees from hazardous heat conditions using the General Duty Clause, although important, have been met with significant legal challenges, leaving many workers vulnerable to heat-related hazards. Because there are no specific, authoritative exposure thresholds for OSHA to rely on, it has been challenging for the agency to prove the existence of a recognized hazard, even in cases in which a heat-related fatality has occurred. (See, e.g., A.H. \nSturgill Roofing, Inc., 2019 O.S.H. Dec. (CCH) ¶ 33712, 2019 WL 1099857, (No. 13–0224, 2019); Aldridge Elec., Inc., 26 BNA OSHC 1449, 2016 WL 8581709, (No. 13–2119, 2016)). \nMoreover, in litigated cases OSHA has \nbeen largely unsuccessful in relying on third-party scientific documents—such as ACGIH exposure thresholds and NIOSH criteria—to prove the existence of a recognized hazard. (See Aldridge Elec., Inc., 2016 WL 8581709 at *14 (noting that ‘‘none of these documents is a mandatory document that [employers] must follow akin to an OSHA regulation.’’); Industrial Glass, 15 BNA OSHC 1594, 1992 WL 88787, at *12 n. 10, (No. 88–348, 1992) (noting that the NIOSH criteria ‘‘[do] not have the force or effect of law.’’)). Additionally, because the available scientific information is not currently defined in terms of a workplace hazard standard, adjudicators have found that crucial terms and methods for determining the severity of risk for heat- related illness are too vague or insufficiently defined to effectively determine the existence of a recognized hazard in the context of a particular case. (See, e.g., A.H. Sturgill Roofing, \nInc., 2019 WL 1099857 at *4 (noting that the National Oceanic and Atmospheric Administration’s (NOAA) National Weather Service Heat Index chart does not define ‘‘prolonged exposure’’ or explain what factors must be considered to increase heat index values; only stating that ‘‘exposure to full sunshine \nVerDate Sep<11>2014 16:29 Oct 26, 2021 Jkt 256001 PO 00000 Frm 00007 Fmt 4702 Sfmt 4702 E:\\FR\\FM\\27OCP1.SGM 27OCP1lotter on DSK11XQN23PROD with PROPOSALS159315 Federal Register / Vol. 86, No. 205 / Wednesday, October 27, 2021 / Proposed Rules \ncan increase heat index values by up to \n15°F.’’)). \nUnder the General Duty Clause, \nOSHA cannot require abatement before proving in an enforcement proceeding that specific workplace conditions are hazardous; whereas a standard would establish the existence of the hazard at the rulemaking stage, thus allowing OSHA to identify and require specific abatement measures without having to prove the existence of a hazard in each case. Given OSHA’s burden under the General Duty Clause, it is currently difficult for OSHA to ensure necessary abatement before employee lives and health are unnecessarily endangered. Moreover, under the General Duty Clause OSHA must largely rely on expert witness testimony to prove both the existence of a hazard and the availability of feasible abatement measures that will materially reduce or eliminate the hazard in each individual case. (See, e.g., Industrial Glass, 1992 \nWL 88787 at *4–7). \n4. Other Enforcement Efforts \nIn 2019, OSHA conducted 289 heat- \nrelated inspections (OSHA, August 20, \n2021). More than 110 of these were initiated by complaints and 20 were due to the occurrence of a fatality or catastrophe. As a result of these inspections, OSHA issued 155 Hazard Alert Letters (HALs), which provide employers with information to mitigate hazards and resources to assist in this process when OSHA determines a formal citation cannot be issued. OSHA issued only 31 General Duty Clause \ncitations during the same period (OSHA, August 20, 2021). Thus, HALs were issued at five times the rate of 5(a)(1) citations in 2019. \nOn September 1, 2021, OSHA’s \nDirectorate of Enforcement Programs issued an Inspection Guidance for Heat- Related Hazards, which establishes a new enforcement initiative to prevent heat-related illnesses and fatalities while working in hazardous hot indoor and outdoor environments (OSHA, September 1, 2021). The guidance provides that days when the heat index exceeds 80 degrees Fahrenheit will be considered heat priority days. Enforcement efforts will be increased on heat priority days for a variety of indoor and outdoor industries, with the aim of identifying and mitigating potential hazards and preventing heat-illnesses before they occur. \nOSHA’s Region VI regional office, \nlocated in Dallas, TX, has a heat-related special Regional Emphasis Program (REP) (OSHA, October 1, 2019). This region covers Texas, New Mexico, Oklahoma, Arkansas, and Louisiana, which have a high number of heat- \nrelated injuries, illnesses, and fatalities. This REP allows field staff to conduct heat illness inspections of outdoor work activities on days when the high temperature is forecast to be above 80 degrees Fahrenheit. This REP includes employers with fewer than 11 employees. Under the authority of this REP, Region VI conducted 78 inspections on heat-related illness, which identified 89 violations, in 2019 alone. \nHeat-related inspections are also \ninitiated by heat-related complaints, hospitalizations or fatalities, and during an unrelated programmed or unprogrammed inspection where a heat hazard is identified. In addition, OSHA Area Offices can initiate heat interventions or inspections based on local knowledge of establishments, referrals from the local health department, or from other Federal agencies with joint jurisdictions, such as U.S. Department of Agriculture (USDA), Environmental Protection Agency (EPA), media referrals or previous OSHA inspection history. \n5. Applicable OSHA Standards \nOSHA currently has other existing \nstandards that, while applicable to some \nissues related to hazardous heat, have not proven to be adequate in fully protecting workers. OSHA’s Recordkeeping standard (29 CFR 1904.7) requires employers to record and report injuries and illnesses that meet recording criteria. If an injury or illness does not require medical \ntreatment beyond the provision of first aid, it does not need to be reported. Some actions that a worker may be recommended to take when experiencing heat-related illness, such as hydration, are considered to be first aid, and therefore are not recordable. \nThe agency’s Sanitation standards (29 \nCFR 1910.141, 29 CFR 1915.88, 29 CFR 1917.127, 29 CFR 1926.51, and 29 CFR 1928.110) require employers to provide potable water readily accessible to workers. While these standards require that drinking water be made available in ‘‘sufficient amounts,’’ it does not specify what those amounts are, and employers are only mandated to encourage workers to frequently hydrate on hot days. \nOSHA’s Safety Training and \nEducation standard (29 CFR 1926.21) requires employers in the construction industry to train employees in the recognition, avoidance, and prevention of unsafe conditions in their workplaces. OSHA’s PPE standards (29 CFR 1910.132, 29 CFR 1915.152, 29 CFR 1917.95, and 29 CFR 1926.28) require employers to conduct a hazard assessment to determine the appropriate \nPPE to be used to protect employees from the hazards identified in the assessment. However, hazardous heat is not specifically identified as a hazard for which workers need training or PPE, complicating the application of these requirements to hazardous heat. \nThe following questions are intended \nto solicit information related to the existing efforts OSHA has undertaken to prevent occupational heat-related illness, injuries, and fatalities. \n(27) Are OSHA’s existing efforts and \nauthorities adequate or effective in protecting workers from hazardous heat in indoor and outdoor work settings? \n(28) What additional efforts or \nimprovements should be undertaken by OSHA to protect workers from hazardous heat in indoor and outdoor work settings? \n(29) What are the gaps and limitations \nof existing applicable OSHA standards, as well as existing campaign, guidance, \nenforcement, and other efforts for preventing occupational heat-related illness in indoor and outdoor work settings? \nB. Petitions for Rulemaking \nOSHA has received three petitions \nfrom Public Citizen and supporting \norganizations, in 2011, 2018, and 2021, to implement a heat standard. The petitions presented data on the impacts of heat on workers’ morbidity and mortality. The 2011 petition was for an Emergency Temporary Standard under section 6(c) of the OSH Act and was denied for failing to meet the grave danger requirement of the Act. The 2018 petition asked for an OSHA heat standard under section 6(b) of the OSH Act and was co-signed by over 130 organizations and nearly 100 individuals. The 2021 petition again requested that OSHA issue an Emergency Temporary Standard. The agency has not yet responded to the 2018 and 2021 petitions. \nOver the last several years, many \nmembers of Congress have also urged OSHA to initiate rulemaking for a Federal heat standard. In 2019, OSHA received a request for rulemaking from members of the Senate (Brown et al., November 18, 2019). In August 2021, OSHA received a request for rulemaking from members of both the Senate and the House of Representatives (Padilla et al., August 3, 2021; Chu et al., August 6, 2021). Both chambers of Congress also have pending legislation in the 2021–2022 legislative session that would order OSHA to develop and implement a Federal heat standard (U.S. Senate, 117th Congress, April 12, 2021; U.S. House of Representatives, 117th \nVerDate Sep<11>2014 16:29 Oct 26, 2021 Jkt 256001 PO 00000 Frm 00008 Fmt 4702 Sfmt 4702 E:\\FR\\FM\\27OCP1.SGM 27OCP1lotter on DSK11XQN23PROD with PROPOSALS159316 Federal Register / Vol. 86, No. 205 / Wednesday, October 27, 2021 / Proposed Rules \nCongress, March 26, 2021). This \nlegislation has also been considered in past legislative sessions. \nC. NIOSH Criteria Documents \nNIOSH first proposed details of a \npotential Federal heat standard in 1972 \nin its Criteria for a Recommended Standard (NIOSH, 1972). Criteria \ndocuments, issued under the authority of section 20(a) of the Occupational Safety and Health Act of 1970, recommend occupational safety and health standards based on exposure limits and work intensity that are safe for various periods of employment as established by a critical review of scientific and technical information. NIOSH’s criteria for a recommended standard have since been updated in 1986 (NIOSH, April 1986) and again in 2016 (NIOSH, February 2016). The 2016 criteria recommend that a Federal heat standard include provisions for medical screening and physiological monitoring, heat stress thresholds, rest breaks, hydration, shade, acclimatization plans, engineering controls (e.g., air \nconditioners, fans, tents), administrative controls (e.g., rest breaks and altered \nwork schedules), PPE and auxiliary body cooling (e.g., cooled or iced vests, \njackets, or other wearable garments), exposure and medical monitoring, hazard notification alerts, worker training and education, medical surveillance, and recordkeeping (NIOSH, February 2016). \nThe 2016 criteria document \nrecommends occupational exposure limits for heat stress, such that no worker be ‘‘exposed to combinations of metabolic and environmental heat greater than’’ the recommended alert limit (RAL, for unacclimatized workers) or the recommended exposure limit (REL, for acclimatized workers). The \nNIOSH criteria recommend that environmental heat should be assessed with hourly measurements of Wet Bulb Globe Temperature (WBGT) (NIOSH, February 2016), and metabolic heat should be assessed using the metabolic- work-rates set by ACGIH (ACGIH, 2017). \nThere are lower recommended exposure limits for unacclimatized workers, workers who are wearing work clothing that minimizes heat dissipation from the body, and those who have underlying personal risk factors. These exposure limits were highly sensitive, meaning the exposure limits were met or exceeded, in an investigation of a subset of 14 cases of fatal (100% sensitivity) and 11 nonfatal (72% sensitivity) heat- related illness in workers that occurred during outdoor work (Tustin et al., July 6, 2018). \nD. History and Requirements of State \nStandards \nAs of October 2021, four states have \npromulgated hazardous heat standards requiring employers in various industries and workplace settings to provide protections and abatement measures to reduce the risk of heat- related illness for their employees: California, Minnesota, Oregon, and Washington. Oregon issued a temporary rule in July of 2021 after experiencing temperatures well above 100 °F for an \nextended period. Washington State also issued emergency heat rules during the summer of 2021 that provide additional worker protections to its previously promulgated heat rule. Additionally, since 2020, three more states, Colorado, Maryland, and Nevada, have passed laws requiring state health and safety administrators to promulgate rules related to hazardous heat in the workplace. Virginia’s Safety and Health Codes Board is also considering a standard on this topic. \nState standards differ in the scope of \ncoverage. For example, Minnesota’s standard covers only indoor workplaces. California and Washington standards cover only outdoor workplaces, \nalthough California is engaged in rulemaking for a potential indoor heat standard. Oregon’s emergency rule covers both indoor and outdoor workplaces. California, Washington, and Oregon all have additional protections that are triggered by high heat, however, \nthey differ as to the trigger for these additional protections: In California it is at a temperature reading of 95 °F (and \nonly includes certain industries), in Washington it is at a temperature reading of 100 °F, and in Oregon it is at \na heat index of 90 °F. State rules also \ndiffer in the methods used for triggering the heightened protections against hazardous heat. Minnesota’s standard considers the type of work being performed (light, moderate, or heavy) and has calculated a threshold WBGT for each work activity. California’s heat- illness prevention protections go into effect at 80 °F, ambient temperature. \nWashington’s rule also relies on ambient temperature readings combined with considerations for the weight and breathability of workers’ clothing. Oregon’s emergency rule relies on the heat index as calculated by NOAA’s National Weather Service. \nAll of the state standards require \ntraining for employees and supervisors. All of the state standards except for Minnesota require employers to provide at least 1 quart of water per hour for each employee, require some form of emergency response plan, mention the importance of acclimatization for workers, and require access to shaded break areas. Washington and Oregon require that employers provide training in a language that the workers understand. Similarly, California’s standard requires that employers create a written heat-illness prevention plan in English as well as in whatever other language is understood by the majority of workers at a given workplace. California has the most robust acclimatization program, which requires close monitoring of new employees for up to fourteen days and monitoring of all employees during a heat wave. Table II.D.1, below, highlights these and additional similarities and differences between the existing state standards on hazardous heat. \nTABLE II.D.1—S TATE RULES ON HAZARDOUS HEAT AS OF AUGUST 2021 \nStandard \nrequirements CA * MN ** OR *** WA **** \n(emergency rule additions \nin italics) \nWorksite coverage ............. Outdoor, year-round .......... Indoor, year-round ............ Indoor and outdoor, emer-\ngency rule.Outdoor, May 1–Sept. 30. \nThresholds triggering pro-\ntection requirements.80°F (ambient temp.) ....... Between 77 °F–86 °F \n(WBGT) based on work-\nload.80°F (NOAA NWS Heat \nIndex).89°F (ambient temp.); \nlower if wearing heavy clothing/PPE. \nAdd’l high heat protections At 95 °F (certain industries \nonly).No ...................................... At 90 °F ............................. At 100 °F. \nWater/Hydration ................. 1 qt./hr./worker .................. No ...................................... 1 qt./hr./worker, cool or \ncold.1 qt./hr./worker Suitably \ncool. \nShade ................................ Yes .................................... N/A .................................... Yes .................................... Yes. \nVerDate Sep<11>2014 16:59 Oct 26, 2021 Jkt 256001 PO 00000 Frm 00009 Fmt 4702 Sfmt 4702 E:\\FR\\FM\\27OCP1.SGM 27OCP1lotter on DSK11XQN23PROD with PROPOSALS159317 Federal Register / Vol. 86, No. 205 / Wednesday, October 27, 2021 / Proposed Rules \nTABLE II.D.1—S TATE RULES ON HAZARDOUS HEAT AS OF AUGUST 2021—Continued \nStandard \nrequirements CA * MN ** OR *** WA **** \n(emergency rule additions \nin italics) \nTraining .............................. Yes (new hire) ................... Yes (new hire and annual) Yes .................................... Yes (new hire and annual). \nBreaks ............................... Yes (Encouraged gen-\nerally, mandatory if \nsymptoms).Yes (After two hours expo-\nsure at threshold).Yes (Mandatory if symp-\ntoms at any temp. every 2 hours for all at 90 °F).Yes. (Encouraged prevent-\native and must be paid; Mandatory if symptoms; Mandatory at 100 °F). \nAcclimatization Plan .......... Yes .................................... No ...................................... Yes (in practice at 90 °F) .. No (only included in train-\ning). \nHeat Illness Prevention \nPlan.Yes .................................... No ...................................... No ...................................... Yes (as part of accident \nprevention plan). \nEmergency Medical Re-\nsponse Plan.Yes .................................... No ...................................... Yes .................................... Yes. \nMedical Monitoring ............ Reactive, Proactive when \nabove 95 °F.Reactive ............................ Reactive ............................ Reactive. \nRecord-keeping require-\nments.Yes .................................... Yes .................................... No ...................................... Yes. \n* CAL/OSHA, Title 8, section 3395. Heat Illness Prevention. https://www.dir.ca.gov/Title8/3395.html. \n** Minnesota Administrative Rules. Section 5205.0110 Indoor ventilation and temperature in places of employment. https://www.revisor.mn.gov/ \nrules/5205.0110/. \n*** Oregon Administrative Rules. 437-002-0155 Temporary Rule Heat Illness Prevention. https://osha.oregon.gov/OSHARules/div2/437-002- \n0155-temp.pdf. \n**** Washington Administrative Code (WAC) Title 296, General Occupational Health Standards. Sections 296-62-095 through 296-62-0 9560. \nOutdoor Heat Exposure. https://app.leg.wa.gov/WAC/default.aspx?cite=296-62&full=true#296-62-095; Emergency Rule 2125 CR103E. https://\nlni.wa.gov/rulemaking-activity/AO21-25/2125CR103EAdoption.pdf. \nThe following questions are intended \nto solicit information related to the \nexisting efforts at the state level to prevent occupational heat-related illness, injuries, and fatalities. \n(30) What are the most effective \naspects of existing state standards aimed at preventing occupational heat-related illness? \n(31) What are the challenges with the \nimplementation of existing state standards aimed at preventing occupational heat-related illness? \n(32) Of the existing state standards, \nhave any been more effective or challenging in their implementation than others? Why? \n(33) What components of a state \nstandard or program should be included in Federal guidance or regulatory efforts on heat-related illness prevention? \n(34) Would any of the elements of the \nstate standards not be feasible to include at the Federal level? \nE. Other Standards \nVarious other organizations have also \neither identified the need for standards \nto prevent heat-related injury and illness or published their own standards. In 2019, the American National Standards Institute/American Society of Safety Professionals A10 Committee (ANSI/ASSP) announced a proposed consensus standard on heat stress management. The International Organization for Standardization has a standard estimating heat stress: ISO 7243: Hot Environments—Estimation of Heat Stress on Working Man, Based on the WBGT-Index (ISO, 2017). Additional standards address predicting \nsweat rate and core temperature (ISO 7933), methods for determining metabolic rate (ISO 8996), physiological strain (ISO 9886), and thermal characteristics for clothing (ISO 9920) (NIOSH, February 2016). The ISO heat stress standard uses WBGT values to assess hot environments and assumes workforces to which thresholds are applied are healthy, physically fit, and are wearing standard clothing. \nACGIH has identified Threshold Limit \nValues or TLVs for heat stress and heat strain (ACGIH, 2017). The TLVs utilize WBGT and take into consideration \nmetabolic rate or work load categories: Light (sitting, standing, light arm/ handwork, occasional walking), moderate (normal walking, moderate lifting), heavy (heavy material handling, walking at a fast pace), very heavy (pick and shovel work). Additionally, ACGIH provides clothing adjustment factors in degrees Celsius that should be added to the assessed WBGT for certain types of work clothing. The TLVs range from WBGTs of approximately 24.5 degrees Celsius at the highest level of work to just under 34 degrees Celsius at light work and low metabolic rates (ACGIH, 2017). ACGIH emphasizes that the TLVs are appropriate for healthy, acclimatized workers and they encourage screening of workers for potential sensitivities to heat and provide guidelines for physiological monitoring for heat strain. An action limit that is below the level of the TLV is identified for unacclimatized workers. The U.S. Armed Forces has developed \nextensive heat-related illness prevention \nand management strategies. The Warrior Heat and Exertion Related Events Collaborative is a tri-service group of military leaders focused on clinical, educational, and research efforts related to exercise and exertional heat-related \nillnesses and medical emergencies (HPRC, October 6, 2021). The U.S. Army has a Heat Center at Fort Benning which focuses on management, research, and prevention of heat-related illness and death (Galer, April 8, 2019). In 2016, the U.S. Army updated its Training and Doctrine Command (TRADOC) Regulation 350–29 addressessing heat and cold casualties. The regulation includes requirements for rest and water consumption according to specific WBGT levels and work intensity (Department of the Army, July 18, 2016). The U.S. Navy has developed Physiological Heat Exposure Limit curves based on metabolic and environmental heat load and represent the maximum allowable heat exposure limits, which were most recently updated in 2009. The Navy monitors WBGT, with physical training diminishing as WBGTs increase and all nonessential outdoor activity stopped when WBGTs exceed 90 degrees Fahrenheit (Department of the Navy, February 12, 2009). The U.S. Marine Corps follows the Navy’s guidelines for implementation of the Marine Corps Heat Injury Prevention Program (Commandant of the Marine Corps, June 6, 2002). The U.S. Army and U.S. Air \nVerDate Sep<11>2014 16:29 Oct 26, 2021 Jkt 256001 PO 00000 Frm 00010 Fmt 4702 Sfmt 4702 E:\\FR\\FM\\27OCP1.SGM 27OCP1lotter on DSK11XQN23PROD with PROPOSALS159318 Federal Register / Vol. 86, No. 205 / Wednesday, October 27, 2021 / Proposed Rules \nForce issued a technical heat stress \nbulletin in 2003 with measures to prevent indoor and outdoor heat-related illness in soldiers, with recommended limitations of continuous work at ‘‘moderate’’ or ‘‘hard’’ intensities, acclimatization planning, work-rest cycles, and fluid and electrolyte replacement (Department of the Army and Air Force, March 7, 2003). \nThe following questions are intended \nto solicit information related to the existing efforts undertaken to prevent occupational heat-related illness, injuries, and fatalities by other entities. \n(35) Do any of these existing \nstandards contain elements that should be considered for a Federal standard? \n(36) Are there other industry \nstandards that contain elements that should be considered for a Federal standard? \n(37) Are there elements of these \nstandards that would not be appropriate or feasible for a Federal heat standard? \nF. Employer Efforts \nWhile this section has primarily \ndetailed efforts undertaken by OSHA, \nother Federal agencies, states, and industry trade associations, OSHA also recognizes that some employers may be engaged on this topic and implementing their own heat-related illness prevention efforts. \nThe following questions are intended \nto solicit information, relevant data sources, and considerations to further assess the current employer efforts to prevent heat-related illness and their efficacy in preventing heat-related illnesses. \n(38) What efforts are employers \ncurrently taking to prevent occupational heat-related illness in their workplace? Please provide examples and data. \n(39) How effective have employers \nbeen in preventing occupational heat- related illness in their workplaces, and how are employer-driven heat injury and illness prevention programs being evaluated? \nIII. Key Issues in Occupational Heat- \nRelated Illness \nA. Determinants of Occupational Heat \nExposure \n1. Heat Exposure \nWorkers in both indoor and outdoor \noccupations in a variety of sectors are \nexposed to heat at work through process, exertional, and/or environmental heat. Hazardous heat exposure can reduce the body’s ability to regulate physiological processes and can result in heat-related injury or illness, heat stroke, or death. Determining when heat becomes hazardous is complex. Heat exposure \nand its resultant health effects depend on multiple factors, such as heat- generating practices within a workplace, level of exertion during work, air temperature, humidity, whether work is occurring in direct sunlight or shade, wind, and cloud cover (OSHA, September 2, 2021). Individual-level factors such as age, pharmaceutical use, underlying health conditions (such as cardiovascular diseases), and the ability to cool at night (during heat waves or access to night time air conditioning, for example) also play a role (Kilbourne, 1997; Quandt et al., 2013; OSHA, October 6, 2021b). \nMultiple metrics and thresholds exist \nfor measuring heat and identifying when it may become hazardous to a population. Ambient temperature, heat index, and WBGT are available metrics for measuring environmental heat and identifying conditions that may lead to heat-related injury or illness. Ambient temperature, which can be calculated using a common thermometer, is the most accessible and understandable metric that most people are familiar with. However, ambient temperature measurements alone do not take into consideration humidity, which is an important factor that influences the body’s ability to cool. Heat index combines air temperature and humidity and is a widely reported weather statistic that many people are familiar with and is often referred to as the ‘‘feels like’’ or ‘‘apparent’’ temperature. Heat index is used for setting heat advisories (NWS, September 2, 2021) but does not take into consideration radiant heat or wind speed, which the more health-relevant WBGT does. WBGT is a health-relevant measurement that incorporates air temperature, wind, radiant heat, and humidity (Budd, 2008; OSHA, September 15, 2017; Oliveira et al., 2019). Measuring WBGT requires specialized thermometers or equipment, and may not always be available as a forecast through the National Weather Service. Additionally, WBGT may require guidance and training to avoid confusion with more well-known scales like temperature or heat index. \nAnother challenge with each of these \nmetrics is identifying appropriate thresholds for each metric that will prevent adverse health impacts due to hazardous heat exposure. There is no universally accepted threshold for ambient temperature, heat index, or WBGT at which heat is considered hazardous. Determining thresholds is complicated by differences in regional climatology, where one region’s \npopulation may become vulnerable to heat-related illness at lower heat levels (Grundstein et al., January 2015; NWS, August 25, 2021). NOAA, NIOSH, OSHA, the U.S. Military, and other organizations currently offer differing thresholds and metrics for the identification of hazardous heat (Department of the Army and Air Force, March 2007; NIOSH, 2016; NWS, August 25, 2021; OSHA, September 2021; NWS, September 1, 2021). Existing state standards also apply different thresholds and metrics. Further, existing thresholds for various metrics may not be protective in the occupational setting because injuries and illnesses have been reported below these existing thresholds (Morris et al., January 28, 2019; Park et al. July 2021), and many of the thresholds indicating the potential for heat-related injury or illness are based on older data or studies that included populations that may not be most appropriate for evaluating heat stress or strain in the occupational setting, such as military populations (Steadman, April 11, 1979; Rothfusz, July 1, 1990; Budd, 2008). \nThe following questions are intended \nto solicit information, relevant data sources, and considerations to further assess the application of various heat metrics and the identification and definition of hazardous heat using metric thresholds. \n(40) What metrics are currently being \nused to monitor and assess hazardous heat exposure in the workplace (e.g., heat index, ambient temperature, WBGT)? \n(41) What are the advantages and \ndisadvantages of using each of these metrics (e.g., heat index, ambient \ntemperature, WBGT) in indoor and outdoor work settings? Are there any challenges associated with training employers and employees on these different metrics? \n(42) Are there other metrics used to \nassess hazardous heat exposure in the workplace that are not discussed here? \n(43) What are current and best \npractices in defining hazardous heat exposure in outdoor and indoor workplaces, and what are the limitations or challenges associated with those practices? \n(44) Are there industries \nimplementing exposure monitoring for heat? Please provide examples and data. \n(45) What thresholds are utilized for \nvarious metrics implemented in existing occupational heat prevention plans or activities? Are these thresholds effective for preventing heat-related illness and fatalities? \n(46) Which metrics and \naccompanying thresholds are both feasible and health-protective in both \nVerDate Sep<11>2014 16:29 Oct 26, 2021 Jkt 256001 PO 00000 Frm 00011 Fmt 4702 Sfmt 4702 E:\\FR\\FM\\27OCP1.SGM 27OCP1lotter on DSK11XQN23PROD with PROPOSALS159319 Federal Register / Vol. 86, No. 205 / Wednesday, October 27, 2021 / Proposed Rules \nindoor and outdoor occupational \nsettings? \n(47) Does application of certain heat \nmetrics require more training than the use of other heat metrics? \n2. Contributions to Heat Stress in the \nWorkplace \nAir temperature, humidity, wind, and \nwhether work occurs in direct sunlight all contribute to the potential for heat stress for outdoor workers. Additionally, physical exertion contributes to heat stress by increasing metabolic heat production. Exertion is an important consideration for the development of heat stress especially since physical activities may take place over prolonged periods of time in a work setting and in environmental conditions that limit the body’s ability to cool, such as working in direct sunlight or under warm and humid conditions. These factors that contribute to heat stress can lead to heat strain and heat-related illness when the body fails to lose heat. Some surfaces, such as asphalt, absorb heat and can add to heat exposure. The urban heat island effect is a well-studied phenomenon that can elevate temperatures in areas concentrated with heat absorbent surfaces. For example, dense urban areas may experience afternoon temperatures 15–20 degrees higher than surrounding areas with more natural land cover and vegetation (NIHHIS, August 25, 2021). PPE can also contribute to heat stress by interfering with the body’s ability to cool. PPE intended to protect workers from chemical, physical, or biological hazards can reduce sweat evaporation and subsequent cooling (i.e., limit the \nbody’s ability to sweat), can trap heat and moisture next to the skin, and can increase the level of exertion required to complete a task (NIOSH, February 2016). \nThe factors that contribute to heat \nstress in outdoor settings contribute to heat stress in indoor settings as well, especially in buildings that lack adequate climate control. Additionally, heat-producing processes and equipment such as those that generate steam, generate heat, or use certain tools and combustion, can increase ambient temperature and contribute to heat stress in indoor work settings. Lack of adequate climate control in indoor work settings can also contribute to occupational heat stress since indoor settings can increase in temperature and humidity as outdoor temperatures increase, and there is no relief for process or task-related heat production. Additionally, buildings with windows may be further heated by sunlight that enters windows and warms the workspace. \nThe vulnerability of the energy grid is \nanother variable that may place many workers at risk of experiencing heat- related illness. In many areas of the country, energy grids are vulnerable to brownouts and blackouts in conditions of high heat due to the increased demand and stress placed on the energy infrastructure (Stone, Jr., et al., 2021). Because of this vulnerability of a key cooling mechanism, more workers in more industries may be at risk for experiencing heat stress, strain, and heat-related illness than is currently realized, especially during heat waves or during other natural disasters that impact the functionality of energy grids. \nIn both indoor and outdoor settings, \nindividual risk factors contribute to the risk of heat-related illness as some individuals are more susceptible to the detrimental effects of heat. Occupational heat-related fatalities have been found to occur more frequently in men than in women, in those with preexisting conditions (e.g., obesity, diabetes, \nhypertension, cardiac disease), and in those with a preexisting use of certain medications or illicit drugs that predispose individuals to heat-related illness (Gubernot et al., February 2015; Tustin et al., July 6, 2018; Tustin et al., August 2018). Other factors, such as age, fitness level, alcohol consumption, prior heat-related illness, and lack of access to air conditioning in housing, also reduce the body’s ability to regulate heat and can increase individual risk of heat- related illness. Workplace controls should focus on making indoor and outdoor work safe for all employees, while also complying with the Americans with Disabilities Act and the Age Discrimination in Employment Act. \nThe following questions are intended \nto solicit information, relevant data sources, and considerations to further assess contributions to heat stress in indoor and outdoor work settings as well as individual risk factors that may contribute to heat-related illness in occupational settings. \n(48) What factors, beyond those \ndiscussed above, contribute to heat stress in outdoor and/or indoor occupational settings? \n(49) Is air conditioning provided in \nemployer-provided or sponsored housing? \n(50) Are there existing employer \nefforts or programs to ensure that employees have the ability to adequately cool at night in order to recover from occupational heat exposure? (51) What factors are the most \nimportant contributors to heat-related \nillness risk? \n(52) Are there other individual risk \nfactors that contribute to the risk of heat-related illness? \n(53) What individual risk factors are \nthe most important contributors to heat- related illness risk? \n(54) Are there existing employer-led \nheat prevention programs that consider individual-level risk factors in their \nprevention guidance? If so, how are they implemented? What are the challenges associated with this? \nB. Strategies To Reduce Occupational \nHeat-Related Injury and Illness \nWorkplace heat-related injury and \nillness is preventable, and many effective controls can be implemented. The following sections provide a brief overview and targeted questions about controls that would be important to consider as part of an effective heat injury and illness prevention program. \n1. Heat Injury and Illness Prevention \nPrograms \nSafety and health programs aim to \nprevent workplace injuries, illnesses, and fatalities by using a proactive approach to managing workplace safety and health. An effective heat injury and illness prevention program would include elements on: Assessing heat hazards that may occur at the workplace, acclimatizing new and returning workers, evaluating how and when heat will be measured, and determining what controls will be put into place and what training will be provided to workers and supervisors. Evaluations of heat-related enforcement cases have shown that in investigations of heat-related fatalities or heat-related illness that resulted in 5(a)(1) violations from 2012–2013, no employer had a complete heat illness prevention program that addressed all of the recommended components, and 12 of the 20 cases evaluated had no heat illness prevention program at all (Arbury et al., April 2016). In one study, the implementation of a heat illness prevention program was found to decrease workers’ compensation costs associated with heat-related illness incidents and reduce the total number of heat-related illnesses experienced by outdoor municipal workers in Texas (McCarthy et al., September 2019). \nThe following questions are intended \nto solicit information and relevant data sources that OSHA should consider when evaluating the need for and elements of a heat injury and illness prevention program for indoor and outdoor work environments. \nVerDate Sep<11>2014 16:29 Oct 26, 2021 Jkt 256001 PO 00000 Frm 00012 Fmt 4702 Sfmt 4702 E:\\FR\\FM\\27OCP1.SGM 27OCP1lotter on DSK11XQN23PROD with PROPOSALS159320 Federal Register / Vol. 86, No. 205 / Wednesday, October 27, 2021 / Proposed Rules \n(55) What are the elements of a \nsuccessful employer-led heat injury and \nillness prevention program? How are these programs implemented? What are the challenges associated with them? Please provide examples and data. \n(56) Are there other elements of a heat \ninjury and illness prevention program that are important to consider? \n(57) Are there limitations associated \nwith implementing a heat injury and illness prevention program across indoor or outdoor work settings, or across businesses of various sizes? If so, what are they? \n(58) Are there demonstrated \nevaluations on the successes or limitations of various components of any existing state or employer heat injury and illness prevention program, including quantitative or qualitative evaluations? \n2. Engineering Controls, Administrative \nControls, and Personal Protective Equipment \nEngineering controls, such as air \nconditioning or increased ventilation, \nincrease evaporative cooling and can keep body temperatures at safe levels. Other examples of engineering controls that may reduce the amount of hazardous heat present could include the use of local exhaust ventilation at points of high heat production, insulating hot surfaces or equipment (e.g., furnaces), and providing shade \ntents, or other building modifications where appropriate. \nAdministrative controls, such as \nmaking changes to workloads or work schedules, can be useful in keeping workers cool during hazardous heat exposure. For example, work schedules may shift from the hottest parts of the day to cooler times of the day, like overnight or early in the morning. Employers may implement work-rest cycles by adding additional rest breaks in the shade or air conditioning away from heat sources as environmental and exertional heat increases. Some employers have implemented self- pacing for workers as an alternative to work-rest cycles, allowing employers to pace themselves throughout the work shift when heat is hazardous. Other examples of administrative controls could include reducing physical demands during the hottest times of the day or implementing buddy systems to ensure workers are watching out for signs and symptoms of heat-related illness in each other. \nOSHA’s Heat Illness Prevention \nCampaign has historically recommended the implementation of ‘‘Water. Rest. Shade.,’’ which is a combination of engineering and administrative controls to provide \nworkers with adequate amounts of water, rest, and shade. As discussed above in more detail, because the Campaign is not mandatory, these controls are not always implemented in workplaces. An evaluation of 38 enforcement investigations from 2011– 2016 found that while nearly 85% of the inspected employers provided accessible water, none of them enforced or required rest breaks during periods of hazardous heat (Tustin et al., August 2018). In some work settings, such as in agricultural workplaces, workers may be paid piecemeal or receive wages based on their productivity or output. These payment schemes can result in workers making tradeoffs between reduced productivity and lost wages versus taking breaks to rest or drink water (Wadsworth et al., 2019). However, without breaks, overall productivity can decline during hazardous heat due to workers being less able to work \nefficiently, as well as from higher rates of accidents and heat-related illnesses (Ebi et al., August 21, 2021). \nIn some situations, PPE and auxiliary \nbody cooling methods (e.g., cooled or \niced vests, jackets, or other wearable garments) may further reduce the risk of heat strain in those working in hazardous heat conditions. For example, reflective and breathable clothing, cooling neck wraps, and cooling vests or jackets may provide enhanced protection to some workers. \nThe following questions seek to solicit \nadditional information, data sources, and considerations for engineering and administrative controls, as well as PPE, and their use in preventing heat-related illness in indoor and outdoor work settings. \n(59) What engineering controls, \nadministrative controls, or PPE can be used to prevent heat-related illness in indoor and outdoor work settings? Have the qualitative or quantitative effectiveness of these controls been evaluated? \n(60) Are there data that demonstrate \nthe role of facility energy efficiency in maintaining optimal thermal conditions, optimizing worker performance, and cost-effectiveness of cooling strategies? \n(61) Are certain controls that are more \neffective or more feasible than others? If so, which ones? Do effectiveness and feasibility of controls differ due to setting (indoor/outdoor, business size, arrangement of work, etc.)? \n(62) What are the limitations \nassociated with implementing water, rest, and shade effectively in indoor and outdoor work settings? \n(63) How are work-rest cycles \ncurrently implemented in indoor and outdoor work settings? What are the \nlimitations for implementation? \n(64) Are there additional sources of \ndata or evidence that describe the quantitative or qualitative impacts of work-rest cycles on productivity? \n(65) How do productivity or output \nbased payment schemes affect the ability of workers to follow heat illness and injury prevention training, guidance or requirements? \n(66) How do productivity or output \nbased payment schemes affect employer implementation of heat illness and injury prevention training, guidance or requirements? \n(67) Are there additional sources of \ndata or evidence that describe the quantitative or qualitative impacts of self-pacing as an alternative to work-rest cycles to prevent occupational heat- related illness? \n3. Acclimatization \nAcclimatization refers to the process \nof the human body becoming \naccustomed to new environmental conditions by gradually adapting to the \nconditions over time. Gradual exposure to the condition of concern (e.g., heat) \nallows the body to develop more robust physiological responses, such as a greater sweat response, to adapt to heat more efficiently. Workers who are new to working in warm environments may not be acclimatized to heat, and their bodies need time to gradually adapt to working in hot environments. Evaluations of workplace fatalities have shown that approximately 70% of deaths occur within the first few days of work, and upwards of 50% occur on the first day of work (Arbury et al., August 8, 2014; Tustin et al., August 2018), highlighting the consequences of workers not becoming acclimatized to the environmental conditions of the workplace. Acclimatization is also important for those who may have been previously acclimatized but were out of the workforce or hot environment of the workplace for more than 2 weeks (e.g., due to vacation or sick leave). All outdoor workers may need time to acclimatize to heat during early season hazardous heat, or during particularly severe or long-lasting heat events, which are associated with higher mortality in the general population (Anderson and Bell, February 2011). During a heat wave, environmental conditions may become extremely hazardous, even to workers who may have been previously acclimatized. \nOSHA and NIOSH have historically \nrecommended the ‘‘Rule of 20 Percent’’ for acclimatizing workers. Under this regimen, workers would only work 20 percent of the normal duration of work \nVerDate Sep<11>2014 16:29 Oct 26, 2021 Jkt 256001 PO 00000 Frm 00013 Fmt 4702 Sfmt 4702 E:\\FR\\FM\\27OCP1.SGM 27OCP1lotter on DSK11XQN23PROD with PROPOSALS159321 Federal Register / Vol. 86, No. 205 / Wednesday, October 27, 2021 / Proposed Rules \non their first day in hazardous heat \nconditions performing job tasks similar in intensity to their expected work, increasing the work duration by 20 percent on each subsequent day until performing a normal work schedule. For example, if the normal workday lasts 8 hours, then new workers should work no more than 1 hour and approximately 40 minutes (20 percent of 8 hours) on their first day in the heat, and spend the remainder of the workday doing work tasks without heat stress (OSHA, \nOctober 7, 2021). They should be given at least one rest break during the period when they are working. Workers with underlying medical conditions may need more time to fully adapt to the heat. \nThe following questions aim to solicit \nadditional information, relevant data sources, and considerations on the design and implementation of acclimatization plans for workers in indoor and outdoor work settings. \n(68) What are current and best \npractices for implementing acclimatization in various industries and across businesses of various sizes? \n(69) What are the challenges with \nacclimatizing workers, including workers in non-traditional/multi- employer work arrangements (e.g., temporary workers)? \n(70) Are there different challenges and \nbest practices for acclimatization in indoor work settings versus outdoor work settings? \n(71) Are there unique concerns or \napproaches for implementing acclimatization for a small versus large business? \n(72) Are there additional sources of \ndata or evidence that describe the quantitative or qualitative impacts of acclimatization schedules on productivity? \n4. Monitoring \nPhysiological, medical, and exposure \nmonitoring of workers exposed to heat \nhazards can prevent heat strain from progressing to heat-related illness or death. Monitoring can alert both employees and employers when workers have been exposed to hazardous heat and are experiencing heat strain and should seek water, rest, shade, cooling, or medical attention. Monitoring activities may include monitoring environmental conditions regularly, self-monitoring of urine color, and monitoring of heart rate and core body temperature. Individual-level biomonitoring with wearable technologies may be an option in some occupational settings. Monitoring activities may also include buddy systems where workers are educated in signs and symptoms of heat-related illness and proactively look for signs and symptoms in fellow workers and encourage them to rest, hydrate, and find shade or seek emergency medical attention if the worker is experiencing signs of heat-related illness. \nThe following questions are intended \nto solicit information, relevant data sources, and considerations to further assess heat monitoring activities or programs in occupational settings. \n(73) Are there industries or individual \nemployers implementing exposure, medical, and/or physiological monitoring to assess workers’ health and safety during hazardous heat events? \n(74) What are the best practices for \nimplementing a monitoring program? How effective are the monitoring activities in preventing heat-related illness in workers? \n(75) If physiological and medical \nmonitoring programs are used, who implements these programs? Does that individual(s) have specialized training or experience? \n(76) If physiological and medical \nmonitoring programs are used, are data protected by confidentiality or privacy requirements? Please describe how data are maintained to ensure employee privacy and to meet any confidentiality or privacy requirements. \n(77) How is exposure, medical, or \nphysiological monitoring currently implemented or tracked across various time scales (e.g., hourly, daily) in an \noccupational setting? \n(78) What are the risks or challenges \nwith this type of medical or physiological monitoring in a workplace? \n(79) Do you use physiological or \nmedical monitoring to assist in identifying high risk employees? \n(80) How do you use physiological \nmonitoring data (e.g., as a short term \nresponse to heat stress conditions, to address long term examination in protecting employees, to identify high risk categories of workers)? \n(81) Do you require that notification \nof monitoring results be provided to employees? \n(82) Do you use physiological \nmonitoring to validate the effectiveness of recommended controls? \n(83) Are there unique concerns or \napproaches in developing a monitoring program for small versus large businesses? \n5. Planning and Responding to Heat- \nIllness Emergencies \nA heat-illness emergency occurs when \na worker is experiencing a health crisis due to over-exposure to hazardous heat. Workers and employers need to be able to identify a heat-illness emergency, know how to respond to an emergency to protect the health of the affected worker, to have materials on-site to respond to an emergency, and know how to contact emergency medical care when needed. Emergency response plans can ensure that workers understand how to respond in an emergency and can help prevent heat- related illness from progressing to heat stroke or death. \nThe following questions are intended \nto solicit information, relevant data sources, and considerations to further assess the role of heat-illness emergency planning and response in indoor and outdoor work settings in responding to heat stress in the workplace and preventing heat-related injury and illness from progressing to heat stroke or death. \n(84) How do organizations in both \nindoor and outdoor work environments currently deal with heat-illness emergencies if they arise? \n(85) What are current best practices in \nworkplace response to occupational heat-illness emergencies? \n(86) What are the challenges with \nresponding to a heat-illness emergency in various work environments (e.g., indoor settings, outdoor settings, remote locations)? \n(87) What should be included in an \nemployer’s heat emergency response plan? \n(88) What materials or supplies \nshould employers have on-site to respond to a heat emergency? \n(89) When should employers refer \nemployees for medical treatment or seek medical treatment for an employee who is experiencing a heat-illness emergency? \n(90) When and how do employers \nrefer employees for medical treatment or seek medical treatment for them when experiencing a heat-illness emergency? \n6. Worker Training and Engagement \nEmployers informing employees of \nthe hazards to which employees may be \nexposed while working is a cornerstone of occupational health and safety (OSHA, 2017). Training is an effective tool to reduce injury and illness (Burke et al., February 2006). Employees must know what protective measures are being utilized and be trained in their use so that those measures can be effectively implemented. Training and education provide employees and managers an increased understanding of existing safety and health programs. Training provides managers, supervisors, and employees with the knowledge and skills needed to do their \nVerDate Sep<11>2014 16:29 Oct 26, 2021 Jkt 256001 PO 00000 Frm 00014 Fmt 4702 Sfmt 4702 E:\\FR\\FM\\27OCP1.SGM 27OCP1lotter on DSK11XQN23PROD with PROPOSALS159322 Federal Register / Vol. 86, No. 205 / Wednesday, October 27, 2021 / Proposed Rules \nwork safely, as well as awareness and \nunderstanding of workplace hazards and how to identify, report, and control them. \nBecause OSHA has long recognized \nthe importance of training in ensuring employee safety and health, many OSHA standards require employers to train employees (e.g., the Bloodborne \nPathogen standard at 29 CFR 1910.1030(g)(2)). When required as a part of OSHA standards, training helps to ensure that employees can conduct work safely and healthfully (OSHA, April 28, 2010). Training is essential to ensure that both employers and employees understand the sources of potential exposure to hazardous heat, control measures to reduce exposure to the hazard, signs and symptoms of heat- related illness, and how to respond in the event of an emergency. A 2018 analysis of OSHA enforcement investigations of 66 heat-related illnesses showed that nearly two-thirds of the employers did not provide employees with training on occupational heat-related illness (Tustin et al., August 2018). \nThe following questions are intended \nto solicit information, relevant data sources, and considerations to further assess existing worker training and engagement programs and their effectiveness for preventing occupational heat injury and illness. \n(91) How do employers currently \ninvolve workers in heat injury and illness prevention? \n(92) What types of occupational heat \ninjury and illness prevention training programs have been implemented and how effective are they? What is the scope and format of these training programs? Are workers in non- traditional/multi-employer work arrangements included in these training programs? \n(93) What are best practices in worker \ntraining and engagement in heat injury and illness prevention? \n(94) How do employers involve \nworkers in the design and implementation of heat injury and illness prevention activities? \n(95) What challenges are there with \nworker training and engagement for heat injury and illness prevention? \nIV. Costs, Economic Impacts, and \nBenefits \nA. Overview \nOSHA also seeks information on the \ncosts, economic impacts, and benefits of \nheat injury and illness prevention practices. In addition to information regarding the costs and economic impacts of heat injury and illness prevention practices, OSHA is \ninterested in the benefits of such practices in terms of reduced injuries, illnesses, deaths, and compromised operations (i.e., emotional distress, \nstaffing turnover, and unexpected reallocation of resources), as well as any other productivity effects. As discussed above in Part I of this ANPRM, millions of workers across hundreds of occupations are likely to be exposed to conditions that could lead to heat- related injury, illness, and death. \nThe effects of heat-related injury and \nillness can be significant to employers and workers alike. They harm workers financially, physically, and mentally, and employers also bear several costs and reduced revenue. A single serious injury or illness can lead to workers’ compensation losses of thousands of dollars, along with thousands of dollars in additional costs for overtime, temporary staffing, or recruiting and training a replacement. Even if a worker does not have to miss work, heat stress can still lead to higher turnover and deterioration of productivity and morale.Globally, the International Labour Organization (ILO) has estimated that increased heat stress could result in a productivity decline by the equivalent of 80 million full-time jobs by the year 2030 (ILO, 2019). \nAccording to BLS, as shown below in \nTable IV.A.1, exposure to environmental heat results in thousands of injury and \nillness cases and dozens of deaths per year (BLS, December 22, 2020 and BLS, January 28, 2021). Note that these data do not provide a comprehensive account of the number of heat-related injuries and fatalities, for a variety of reasons, such as employee reluctance to report and lack of awareness of the contributing effects of heat to symptoms. \nTABLE IV.A.1—R EPORTED OCCUPA -\nTIONAL INJURIES (INVOLVING DAYS \nAWAY FROM WORK) ANDFATALITIES  \nAS A RESULT OF EXPOSURE TO EN-\nVIRONMENTAL HEAT \nYear Annual injuries Annual \nfatalities \n2011 .......... 4,420 61 \n2012 .......... 4,170 31 \n2013 .......... 3,160 34 \n2014 .......... 2,660 18 \n2015 .......... 2,830 37 \n2016 .......... 4,110 39 \n2017 .......... 3,180 32 \n2018 .......... 3,950 49 \n2019 .......... 3,080 43 \nSource: U.S. Bureau of Labor Statistics: In-\njuries, Illnesses, and Fatalities, (BLS, Decem-\nber 22, 2020 and BLS, January 28, 2021) (Accessed August 30, 2021). The following questions are intended \nto solicit information on the topics \ncovered in this section. \n(96) OSHA requests any workers’ \ncompensation data related to heat- related injury and illness. Any other information on your workplace’s experience would also be appreciated. \n(97) Are there additional data (other \nthan workers’ compensation data) from published or unpublished sources that describe or inform about the incidence or prevalence of heat-related injuries, illness, or fatalities in particular occupations and industries? \n(98) What are the potential economic \nimpacts associated with the promulgation of a standard specific to the risk of heat-related injury and illness? Describe these impacts in terms of benefits, including reduction of incidents; effects on costs, revenue, and profit; and any other relevant impact measurements. \n(99) If you utilize the WBGT method \nwhen making your work determinations, what were the costs of any associated equipment and/or training to implement this measurement method? \n(100) If you utilize a temperature \nmetric other than WBGT when making work determinations, what were the costs associated with measurement and/ or training to implement this measurement method? \n(101) Have you instituted programs or \npolicies directed at mitigating heat- related injury and illness at your worksite? If so, what were the resulting benefits? \n(102) If you have implemented a heat \ninjury and illness program or policy, what was the cost of implementing the program or policy, in terms of both time and expenditures for supplies and equipment? Please describe in detail the resource requirements and associated costs expended to initiate the program(s) and to conduct the program(s) annually. If you have any other estimates of the costs of preventing or mitigating heat-related injury and illness, please provide them. It would be helpful to OSHA to learn both overall totals and specific components of the program (e.g., cost of \nequipment, equipment installation, equipment maintenance, training programs, staff time, facility redesign). \na. What are the ongoing operating and \nmaintenance costs for the program? \nb. Has your program reduced \nincidents of heat-related injury and illness and by how much? Can you identify which elements of your program most reduced incidents? Which elements did not seem effective? \nVerDate Sep<11>2014 16:29 Oct 26, 2021 Jkt 256001 PO 00000 Frm 00015 Fmt 4702 Sfmt 4702 E:\\FR\\FM\\27OCP1.SGM 27OCP1lotter on DSK11XQN23PROD with PROPOSALS159323 Federal Register / Vol. 86, No. 205 / Wednesday, October 27, 2021 / Proposed Rules \nc. Has your program reduced direct \ncosts for your facility (e.g., workers’ \ncompensation costs, fewer lost \nworkdays)? Please quantify these reductions, if applicable. \nd. Has your program reduced indirect \ncosts for your facility (e.g., reductions in \nabsenteeism and worker turnover; increases in reported productivity, satisfaction, and level of safety in the workplace)? \n(103) Do you provide wearable \ndevices (specific to heat) to workers? Does each worker get a device or only specific members of the crew? \na. If wearables are provided, what \nwere the associated upfront costs of the equipment and how often do they need to be replaced? \nb. Which specific wearable did you \nchoose? What were your deciding factors (i.e., price, ease of use)? \n(104) If you are in a state with \nstandards requiring programs and/or policies to reduce heat stress, how did implementing the program and/or policy affect the facility’s budget and finances? \n(105) What changes, if any, in market \nconditions would reasonably be expected to result from issuing a standard on heat stress prevention? Describe any changes in market structure or concentration, and any effects on the prices of products and services to consumers, that would reasonably be expected from issuing such a standard. \n(106) If you have implemented \nacclimatization practices in your workplace, were there any associated costs? \n(107) How does your workplace \naddress the costs of any rest breaks necessary to prevent heat-related injury and illness? \nB. Impacts on Small Entities \nAs part of the agency’s consideration \nof a heat stress standard, OSHA is \nconcerned about whether its actions will have a significant economic impact on a substantial number of small entities. Small entities included small businesses, small non-profit organizations, and small governmental jurisdictions with a population of less than 50,000. These other small employer organizations may experience heat stress issues in much the same manner as small businesses. Injury and illness incidence rates are known to vary by establishment size. In the construction industry, for example, across all nonfatal occupational injuries and illnesses, establishments between 11 and 49 employees had an average incidence rate of 3.3 per 100 Full Time Equivalent (FTE) workers, whereas establishments with 1,000 or more employees had an average incidence rate of 0.9 per 100 FTE workers. (BLS, August 31, 2021). If the agency pursues the development of a standard that would have such impacts on small businesses, OSHA is required to develop a regulatory flexibility analysis and convene a Small Business Advocacy Review panel under the Small Business Regulatory Enforcement Fairness Act (before publishing a proposed rule (see Regulatory Flexibility Act, 5 U.S.C. 601 et seq.)). Regardless of the significance of the impacts, OSHA seeks ways of minimizing the burdens on small businesses consistent with OSHA’s statutory and regulatory requirements and objectives. \nThe following questions are intended \nto solicit information on the topics covered in this section. \n(108) How many, and what type of \nsmall firms, or other small entities, have heat-related injury and illness training, or a heat injury and illness program, and what percentage of their industry (NAICS code) do these entities comprise? Please specify the types of heat stress risks employees in these firms face. \n(109) How, and to what extent, would \nsmall entities in your industry be affected by a potential OSHA standard to prevent heat stress? Do special circumstances exist that make preventing heat stress more difficult or more costly for small entities than for large entities? Please describe these circumstances. \n(110) How many, and in what type of \nsmall entities, is heat-related injury and illness a threat, and what percentage of their industry (by NAICS codes) do these entities comprise? \n(111) Are there alternative regulatory \nor non-regulatory approaches OSHA could use to mitigate possible impacts on small entities? \n(112) For very small entities \n(historically defined by OSHA as those with fewer than 20 employees), what types of heat-related injury and illness threats are faced by workers? Does your experience with heat-related injury and illness reflect the lower rates reported by BLS? \n(113) For very small entities, what are \nthe unique challenges establishments face in addressing heat-related injury and illness? \n(114) If you are in a jurisdiction with \nstandards requiring programs and/or policies to reduce heat stress, how did implementing the program and/or policy affect your small entity or other small entities in your jurisdiction? V. References \nAlthubaiti A. (2016, May 4). Information bias \nin health research: definition, pitfalls, \nand adjustment methods. Journal of Multidisciplinary Healthcare, 9, 211– 217. https://www.ncbi.nlm.nih.gov/pmc/ \narticles/PMC4862344/pdf/jmdh-9- \n211.pdf. (Althubaiti, May 4, 2016) \nAmerican Conference of Governmental \nIndustrial Hygienists (ACGIH). (2017). Heat Stress and Strain: TLV\n®Physical \nAgents 7th Edition Documentation. http://mhssn.igc.org/ 2017%20ACGIH%20-%20Heat%20Stress%20TLV.pdf. (ACGIH, 2017) \nAnderson GB and ML Bell. (2011, February). \nHeat waves in the United States: mortality risk during heat waves and effect modification by heat wave characteristics in 43 U.S. communities. Environmental Health Perspectives, 119, 210–218. doi:10.1289/ehp.1002313. (Anderson and Bell, February 2011) \nArbury S et al. (2014, August 8). Heat illness \nand death among workers—United States, 2012–2013. Centers for Disease Control and Prevention, Morbidity and Mortality Weekly Report, 63(31). (Arbury et al., August 8, 2014) \nArbury S et al. (2016, April). A critical \nreview of OSHA heat enforcement cases: lessons learned. Journal of Occupational and Environmental Medicine, 58(4). doi:10.1097/JOM.0000000000000640. (Arbury et al., April 2016) \nBrown S, Baldwin T, Murray P, Whitehouse \nS, Warren E, Schatz B, Wood Hassan M, Blumenthal R, Casey, Jr. RP, Rosen J, Hirono MK, Reed J. (2019, November 18). Correspondence from members of the U.S. Senate to the Honorable Eugene Scalia, Secretary, United States Department of Labor. (Brown et al., November 18, 2019) \nBudd G. (2008). Wet-bulb globe temperature \n(WBGT)—its history and limitations. Journal of Science and Medicine and Sport, 11, 20–32. 2008. doi:10.1016/ j.jsams.2007.07.003. (Budd, 2008) \nBureau of Labor Statistics (BLS). (2017, \nAugust 30). Work injuries in the heat in 2015. The Economics Daily. https://www.bls.gov/opub/ted/2017/work- injuries-in-the-heat-in-2015.htm. (BLS, \nAugust 30, 2017) \nBureau of Labor Statistics (BLS). (2020, \nDecember 8). Survey of Occupational Injuries and Illnesses Data Quality Research. https://www.bls.gov/iif/data- \nquality.htm. (BLS, December 8, 2020) \nBureau of Labor Statistics (BLS). (2020, \nDecember 22). Census of Fatal Occupational Injuries. https://www.bls.gov/iif/oshcfoi1.htm. (BLS, \nDecember 22, 2020) \nBureau of Labor Statistics (BLS). (2021, \nJanuary 28). Survey of Occupational Injuries and Illnesses Data. https://www.bls.gov/iif/soii-data.htm. (BLS, \nJanuary 28, 2021) \nBureau of Labor Statistics (BLS). (2021, \nAugust 31). Injuries, Illnesses, and Fatalities. Table Q1. Incidence rates of total recordable cases of nonfatal occupational injuries and illnesses by quartile distribution and employment \nVerDate Sep<11>2014 16:29 Oct 26, 2021 Jkt 256001 PO 00000 Frm 00016 Fmt 4702 Sfmt 4702 E:\\FR\\FM\\27OCP1.SGM 27OCP1lotter on DSK11XQN23PROD with PROPOSALS159324 Federal Register / Vol. 86, No. 205 / Wednesday, October 27, 2021 / Proposed Rules \nsize, 2019. Accessed August 31, 2021. \n(BLS, August 31, 2021) \nBureau of Labor Statistics (BLS). (2021, \nSeptember 1). 43 work-related deaths due to environmental heat exposure in 2019. The Economics Daily. https://www.bls.gov/opub/ted/2021/43-work- related-deaths-due-to-environmental- heat-exposure-in-2019.htm. (BLS, \nSeptember 1, 2021) \nBureau of Labor Statistics (BLS). (2021a, \nSeptember 10). Fatal occupational injuries by selected worker characteristics and selected event or exposure, All U.S., all ownerships, 1992–2019. https://data.bls.gov/gqt/ \nInitialPage. Accessed September 10, \n2021. (BLS, September 10, 2021a) \nBureau of Labor Statistics (BLS). (2021b, \nSeptember 10). Databases, Tables & Calculators by Subject. Nonfatal cases \ninvolving days away from work: selected characteristics (2011 forward). https://data.bls.gov/PDQWeb/cs. Accessed \nSeptember 10, 2021. (BLS, September 10, 2021b) \nBurke MJ et al. (2006, February). Relative \neffectiveness of worker safety and health training methods. American Journal of Public Health, 96, 315–324. (Burke et al., February 2006) \nCaban-Martinez AJ et al. (2018, April). \nPhysical exposures, work tasks, and OSHA–10 training among temporary and payroll construction workers. Journal of Occupational and Environmental Medicine, 60(4), e159–e165. doi:10.1097/ JOM.0000000000001267. (Caban- Martinez et al., April 2018) \nCAL/OSHA, Title 8, Section 3395. Heat \nIllness Prevention. https://www.dir.ca.gov/Title8/3395.html. (CAL/ \nOSHA) \nCenters for Disease Control and Prevention \n(CDC). (2008, June 20). Heat-related deaths among crop workers—United States, 1992–2006. Centers for Disease Control and Prevention, Morbidity and Mortality Weekly Report, 57(24), 649– 653. https://www.cdc.gov/mmwr/ \npreview/mmwrhtml/mm5724a1.htm. (CDC, June 20, 2008) \nChu J, Grijalva RM, Levin A, Schakowsky J, \nTakano M, Hayes J, Pocan M, Bonamici S, Lowenthal A, Davis DK, Adams AS, Scott RC, Lee B, Blumenauer E, Jaypal P, Moore G, McGovern JP, Panetta J, Carson A, Dingell D, Carbajal S, Pressley A, Watson Colman B, Sanchez L. (2021, August 6). Correspondence from members of the U.S. House of Representatives to The Honorable Martin J. Walsh, Secretary, U.S. Department of Labor. (Chu et al., August 6, 2021) \nCommandant of the Marine Corps. (2002, \nJune 6). Marine Corps Order 6200.1E W/ CH1: Marine Corps heat injury prevention program. https://www.imef.marines.mil/Portals/68/Docs/IMEF/ Surgeon/MCO_ 6200.1E_ W_CH_1_Heat_\nInjury_ Prevention.pdf. (Commandant of \nthe Marine Corps, June 6, 2002) \nDepartment of the Army (2016, July 18). \nTraining Prevention of Heat and Cold Casualties. TRADOC Regulation 350–29. https://adminpubs.tradoc.army.mil/ regulations/TR350-29.pdf. (Department \nof the Army, July 18, 2016) \nDepartment of the Army and Air Force. \n(2003, March 7). Technical bulletin: Heat \nstress control and heat casualty management. https://\narmypubs.army.mil/ProductMaps/ PubForm/Details.aspx?PUB_ ID=46205. \n(Department of the Army and Air Force, March 7, 2003) \nDepartment of the Navy, Bureau of Medicine \nand Surgery. (2009, February 12). Manual of Naval Preventive Medicine, Chapter 3: Prevention of heat and cold stress injuries (ashore, afloat, and ground forces). NAVMED P–5010–3 (Rev. 2– 2009) 0510–LP–108–2696. https://www.med.navy.mil/Portals/62/ Documents/BUMED/Directives/ All%20Pubs/5010-3.pdf?ver=yohnSL5ixr0E8pzXCJLhCw%3d%3d. \n(Department of the Navy, February 12, 2009) \nEbi KL et al. (2021, August 21). Hot weather \nand heat extremes: health risks. The Lancet, 398, 698–708. (Ebi et al., August 21, 2021) \nEnvironmental Protection Agency (EPA). \n(2017, May). Multi-Model Framework for Quantitative Sectoral Impacts Analysis: A Technical Report for the Fourth National Climate Assessment. U.S. Environmental Protection Agency, EPA 430–R–17–001. https://cfpub.epa.gov/si/ \nsi_public_ record_ Report.cfm?Lab=OAP&\ndirEntryId=335095. (EPA, May 2017) \nEnvironmental Protection Agency (EPA). \n(2021, April). Climate Change Indicators: Heat-Related Deaths. https://www.epa.gov/climate-indicators/climate- change-indicators-heat-related-deaths. (EPA, April 2021) \nEnvironmental Protection Agency (EPA). \n(2021, September 2). Climate Change and Social Vulnerability in the United States: A Focus on Six Impacts. EPA 430–R–21– 003. www.epa.gov/cira/social- \nvulnerability-report. (EPA, September 2, \n2021) \nFlouris AD et al. (2018, December). Workers’ \nhealth and productivity under occupational heat strain: a systematic review and meta-analysis. Lancet Planetary Health, 2, e521–31. (Flouris et al., December 2018) \nGaler M. (2019, April 8). The heat center \ninitiative: heat illness awareness. https:// \nwww.army.mil/article/218736/the_ heat_\ncenter_ initiative_ heat_ illness_ awareness. \n(Galer, April 8, 2019) \nGlaser J et al. (2016, August 8). Climate \nchange and the emergent epidemic of CKD from heat stress in rural communities: the case for heat stress nephropathy. Clinical Journal of the American Society of Nephrology, 11(8), 1472–1483. https://www.ncbi.\nnlm.nih.gov/pmc/articles/PMC4974898/ ?report=printable. (Glaser et al., August \n8, 2016) \nGovernment Accountability Office (GAO). \n(2009, October). Enhancing OSHA’s records audit process could improve the accuracy of worker injury and illness data. https://www.gao.gov/assets/gao-10- \n10.pdf. (GAO, October 2009) Grundstein A, et al. (2015, January). Regional \nheat safety thresholds for athletics in the \ncontiguous United States. Applied geography, 56 (2015), 55–60. https://doi.org/10.1016/j.apgeog.2014.10.014. (Grundstein et al., January 2015) \nGubernot DM et al. (2014, October). The \nepidemiology of occupational heat- related morbidity and mortality in the United States: a review of the literature and assessment of research needs in a changing climate. International Journal of Biometeorology, 58(8), 1779–1788. doi:10.1007/s00484–013–0752–x. (Gubernot et al., October 2014) \nGubernot DM et al. (2015, February). \nCharacterizing occupational heat-related mortality in the United States, 2000– 2010: An analysis using the census of fatal occupational injuries database. American Journal of Industrial Medicine, \n58(2), 203–211. doi:10.1002/ajim.22381. (Gubernot et al., February 2015) \nHuman Performance Resources by \nConsortium for Health and Military Performance (HPRC). (2021, October 6). Warrior heat- and exertion-related events collaborative. https://www.hprc- \nonline.org/resources-partners/whec. Accessed October 6, 2021. (HPRC, October 6, 2021) \nInternational Labour Organization (ILO). \n(2019). Working on a warmer planet: The impact of heat stress on labour productivity and decent work. 13. (ILO, 2019) \nInternational Organization for \nStandardization (ISO). (2017). Ergonomics of the thermal environment—Assessment of heat stress using the WBGT (wet bulb globe temperature) index. Third Edition. ISO 7243:2017(E). 2017. (ISO, 2017) \nJohnson RJ et al. (2019, May 9). Chronic \nkidney disease of unknown cause in agricultural communities. The New England Journal of Medicine, 380, 1843– 1852. doi:10.1056/NEJMra1813869. (Johnson et al., May 9, 2019) \nKilbourne, EM. (1997). Heat waves and hot \nenvironments. The public health consequences of disasters. (1997). (Kilbourne, 1997) \nLeigh JP et al. (2014, April). An estimate of \nthe US government’s undercount of nonfatal occupational injuries and illnesses in agriculture. Ann Epidemiology, 24(4). 254–259. doi:10.1016/j.annepidem.2014.01.006. (Leigh et al., April 2014) \nMcCarthy RB et al. (2019, September). \nOutcomes of a heat stress awareness program on heat-related illness in municipal outdoor workers. Journal of Occupational and Environmental Medicine, 61(9), 724–728. doi:10.1097/ JOM.0000000000001639. (McCarthy et al., September 2019) \nMinnesota Administrative Rules. Section \n5205.0110 Indoor ventilation and temperature in places of employment. https://www.revisor.mn.gov/rules/ 5205.0110/. (Minnesota Administrative \nRules) \nMix J et al. (2019). Hydration status, kidney \nfunction, and kidney injury in Florida \nVerDate Sep<11>2014 16:29 Oct 26, 2021 Jkt 256001 PO 00000 Frm 00017 Fmt 4702 Sfmt 4702 E:\\FR\\FM\\27OCP1.SGM 27OCP1lotter on DSK11XQN23PROD with PROPOSALS159325 Federal Register / Vol. 86, No. 205 / Wednesday, October 27, 2021 / Proposed Rules \nagricultural workers. Journal of \nOccupational and Enviornmental Medicine, 60(5), e253-e260. DOI: https:// \ndoi.org/10.1097/JOM.000000000000126. \n(Mix et al., 2019) \nMorris CE et al. (2019, January 28). Actual \nand simulated weather data to evaluate wet bulb globe temperature and heat index as alerts for occupational heat- related illness. Journal of Occupational and Environmental Hygiene, 16(1), 54– 65. https://www.tandfonline.com/doi/ \nfull/10.1080/15459624.2018.1532574. (Morris et al., January 28, 2019) \nNational Weather Service (NWS). (2021, \nAugust 25). Wet Bulb Globe Temperature: Guidelines-Charts. https:// \nwww.weather.gov/arx/wbgt#guidelines. \nAccessed August 25, 2021. (NWS, August 25, 2021) \nNational Weather Service (NWS). (2021, \nSeptember 1). What is the heat index?. \nhttps://www.weather.gov/ama/ heatindex. Accessed September 1, 2021. \n(NWS, September 1, 2021) \nNational Weather Service (NWS). (2021, \nSeptember 2). Heat watch vs. warning. https://www.weather.gov/safety/heat- ww. Accessed on September 2, 2021. \n(NWS, September 2, 2021) \nNational Weather Service (NWS). (2021a, \nSeptember 8). 80-year list of severe weather fatalities. https://www.weather.gov/media/hazstat/ 80years_ 2020.pdf. 2020. Accessed \nSeptember 8, 2021. (NWS, September 8, 2021a) \nNational Weather Service (NWS). (2021b, \nSeptember 8). Weather related fatality and injury Statistics: weather fatalities 2020. https://www.weather.gov/hazstat/ \n2020. Accessed September 8, 2021. \n(NWS, September 8, 2021b) \nNational Institute for Occupational Safety \nand Health (NIOSH). (1972). NIOSH criteria for a recommended standard: occupational exposure to hot environments. Publication 72–10269. https://www.cdc.gov/niosh/docs/72- 10269/default.html. (NIOSH, 1972) \nNational Institute for Occupational Safety \nand Health (NIOSH). (1986, April). NIOSH criteria for a recommended standard: occupational exposure to hot environments. Publication 86–113. https://www.cdc.gov/niosh/docs/86-113/ 86-113.pdf?id=10.26616/ NIOSHPUB86113. (NIOSH, April 1986) \nNational Institute for Occupational Safety \nand Health (NIOSH). (2016, February). NIOSH criteria for a recommended standard: occupational exposure to heat and hot environments. Publication 2016– 106. https://www.cdc.gov/niosh/docs/ \n2016-106/default.html. (NIOSH, \nFebruary 2016) \nNational Institute for Occupational Safety \nand Health (NIOSH). (2017, April 20). Reproductive health and the workplace: Heat. https://www.cdc.gov/niosh/topics/ \nrepro/heat.html. (NIOSH, April 20, 2017) \nNational Integrated Heat Health Information \nSystem (NIHHIS). (2021, August 25). Understand Urban Heat Islands. https:// \nnihhis.cpo.noaa.gov/Urban-Heat-Island- \nMapping/Understand-Urban-Heat- Islands. Accessed August 25, 2021. \n(NIHHIS, August 25, 2021) \nOccupational Safety and Health \nAdministration (OSHA). (2010, April \n28).Training standards policy statement.https://www.osha.gov/dep/ standards-policy-statement-memo-04-28- 10.html.(OSHA, April 28, 2010) \nOccupational Safety and Health \nAdministration (OSHA). (2017).Workers’ rights.https://www.osha.gov/sites/ default/files/publications/ osha3021.pdf.(OSHA, 2017) \nOccupational Safety and Health \nAdministration (OSHA). (2017, September 15). OSHA Technical Manual. Section III: Chapter 4—Heat Stress. https://www.osha.gov/otm/section-3- health-hazards/chapter-4. (OSHA, \nSeptember 15, 2017) \nOccupational Safety and Health \nAdministration (OSHA). (2019, October \n1). Region VI: Regional Emphasis Program for Heat Illnesses. https://www.osha.gov/sites/default/files/ enforcement/directives/CPL_ 2_02-00- \n027A.pdf. (OSHA, October 1, 2019) \nOccupational Safety and Health \nAdministration (OSHA). (2021, August 20). Federal OSHA Heat-Related Inspections and Violations, Jan 2018– August 19, 2021. (OSHA, August 20, 2021) \nOccupational Safety and Health \nAdministration (OSHA). (2021, September). A Selection of Agency Heat Exposure Guidelines Tables. (OSHA, September 2021) \nOccupational Safety and Health \nAdministration (OSHA). (2021, September 1). Inspection Guidance for Heat-Related Hazards. (OSHA, September 1, 2021) \nOccupational Safety and Health \nAdministration (OSHA). (2021, September 2). Heat: Prevention>>Hazard Recognition. https://www.osha.gov/heat- \nexposure/hazards. Accessed September \n2, 2021. (OSHA, September 2, 2021) \nOccupational Safety and Health \nAdministration (OSHA). (2021, October 6). Protecting Temporary Workers. https://www.osha.gov/temporaryworkers. Accessed October 6, 2021. (OSHA, October 6, 2021a) \nOccupational Safety and Health \nAdministration (OSHA). (2021, October \n6). Safety and Health \nTopics>>Heat>>Personal risk factors. https://www.osha.gov/heat-exposure/ personal-risk-factors. Accessed October \n6, 2021. (OSHA, October 6, 2021b) \nOccupational Safety and Health \nAdministration (OSHA). (2021, October 7). Heat: Prevention—Protecting New Workers. https://www.osha.gov/heat- \nexposure/protecting-new-workers. Accessed October 7, 2021. (OSHA, October 7, 2021) \nOccupational Safety and Health \nAdministration (OSHA and National Istitute for Occupational Safety and Health (NIOSH). (2021, October 6). Recommended Practices: Protecting Temporary Workers. https://www.osha.gov/sites/default/files/ publications/OSHA3735.pdf. Accessed \nOctober 6, 2021. (OSHA and NIOSH, \nOctober 6, 2021) \nOliveira AVM et al. (2019, August). Globe \ntemperature and its measurement: requirements and limitations. Annals of Work Exposure sand Health, 63(7), 743– 758. doi:10.1093/annweh/wxz042. (Oliveira et al., August 2019) \nOregon Administrative Rules. 437–002–0155 \nTemporary Rule Heat Illness Prevention. https://osha.oregon.gov/OSHARules/ div2/437-002-0155-temp.pdf. (Oregon \nAdministrative Rules) \nPadilla A, Brown S, Warren E, Wyden R, \nSanders B, Cortez Masto C, Gillibrand K, Geinstein D, Blumenthal R, Baldwin T, Smith T, Markey EJ, Booker C. (2021, August 3). Correspondence from members of the U.S. Senate to The Honorable Martin Walsh, Secretary, \nUnited States Department of Labor. (Padilla et al., August 3, 2021) \nPark RJ et al. (2021, July). Temperature, \nworkplace safety, and labor market inequality. Institute of Labor Economics, Discussion Paper Series. http://ftp.iza.org/dp14560.pdf. (Park et al., July \n2021) \nPopovich N and Choi-Schagrin W. (2021, \nAugust 11). Hidden toll of the northwest heat wave: hundreds of extra deaths. The New York Times. https://www.nytimes.com/interactive/2021/08/ 11/climate/deaths-pacific-northwest- heat-wave.html. (Popovich and Choi- \nSchagrin, August 11, 2021) \nQuandt SA et al. (2013, August). Heat index \nin migrant farmworker housing: implications for rest and recovery from work-related heat stress. https://www.ncbi.nlm.nih.gov/pmc/articles/ PMC3723406/. (Quandt et al., August, \n2013) \nQuinn MM et al. (2007). Social disparities in \nthe burden of occupational exposures: results of a cross-sectional study. American Journal of Industrial Medicine, 50, 861–875. doi:10.1002/ajim.20529. (Quinn et al., 2007) \nRothfusz. (1990, July 1). National Weather \nService Technical Attachment: The heat index ‘‘equation’’ (or, more than you ever wanted to know about heat index). https://www.weather.gov/media/ffc/ta _\nhtindx.PDF. (Rothfusz, July 1, 1990) \nSeabury AS et al. (2017, February). Racial \nand ethnic differences in the frequency of workplace injuries and prevalence of work-related disability. Health Affairs, 36(2), 266–273. doi:10.1377/ hlthaff.2016.1185. (Seabury et al., February 2017) \nShipley J et al. (2021, August 17). Heat is \nkilling workers in the U.S.—and there are no federal rules to protect them. National Public Radio. https://www.npr.org/2021/08/17/1026154042/ hundreds-of-workers-have-died-from- heat-in-the-last-decade-and-its-getting- worse. (Shipley et al., August 17, 2021) \nSorensen C and R Garcia-Trabanino. (2019, \nAugust 22). Perspective essay: A new era of climate medicine—addressing heat- triggered renal disease. The New England Journal of Medicine, 381, 693– \nVerDate Sep<11>2014 16:29 Oct 26, 2021 Jkt 256001 PO 00000 Frm 00018 Fmt 4702 Sfmt 4702 E:\\FR\\FM\\27OCP1.SGM 27OCP1lotter on DSK11XQN23PROD with PROPOSALS159326 Federal Register / Vol. 86, No. 205 / Wednesday, October 27, 2021 / Proposed Rules \n696. https://www.nejm.org/doi/pdf/ \n10.1056/NEJMp1907859?articleTools=\ntrue. (Sorensen and Garcia-Trabanino, \nAugust 22, 2019) \nSteadman. (1979, April 11). The assessment \nof sultriness. Part 1. A temperature- humidity index based on human physiology and clothing science. https:// \njournals.ametsoc.org/view/journals/ \napme/18/7/1520-0450_ 1979_ 018_ 0861_\ntaospi_ 2_0_co_2.xml?tab_ body=pdf. \n(Steadman, April 11, 1979) \nSteege AL et al. (2014). Examining \noccupational health and safety disparities using national data: a cause for continuing concern. American Journal of Industrial Medicine, 57, 527– 538. doi:10.1002/ajim.22297. (Steege et al., 2014) \nStone, Jr., B et al. (2021). Compound climate \nand infrastructure events: how electrical \ngrid failure alters heat wave risk. Environmental Science and Technology, 55, 6957–6964. https://doi.org/10.1021/ acs.est.1c00024. (Stone, Jr., et al., 2021) \nTustin A et al. (2018, July 6). Evaluation of \noccupational exposure limits for heat stress in outdoor workers—United States, 2011–2016. Centers for Disease Control and Prevention, Morbidity and Mortality Weekly Report, 67(26). (Tustin et al., July 6, 2018) \nTustin A et al. (2018, August). Risk factors for \nheat-related illness in U.S. workers: an OSHA case series. Journal of Occupational and Environmental Medicine, 60(8). (Tustin et al., August 2018) \nU.S. Global Change Research Program \n(USGCRP). (USGCRP, 2016). The Impacts of Climate Change on Human Health in the United States: A Scientific Assessment. https://health2016.\nglobalchange.gov/low/ClimateHealth2016_ FullReport_ small.pdf. \n(USGCRP, 2016) \nU.S. Global Change Research Program \n(USGCRP). (USGCRP, 2018). USGCRP, 2018: Impacts, Risks, and Adaptation in the United States: Fourth National Climate Assessment, Volume II: 1515 pp. https://nca2018.globalchange.gov/ downloads/NCA4_ 2018_ FullReport.pdf. \n(USGCRP, 2018) \nU.S. House of Representatives, 117th \nCongress. (2021, March 26). H.R. 2193, Asuncion Valdivia Heat Illness and Fatality Prevention Act of 2021. https:// \nwww.congress.gov/bill/117th-congress/ \nhouse-bill/2193?s=1&r=4. (U.S. House of \nRepresentatives, March 26, 2021) \nU.S. Senate, 117th Congress. (2021, April 12) \nS. 1068, Asuncion Valdivia Heat Illness and Fatality Prevention Act of 2021. https://www.congress.gov/bill/117th- congress/senate-bill/1068/text?r=5&s=1. (U.S. Senate, 117th Congress, April 12, 2021) \nVirtanen M et al. (2005). Temporary \nemployment and health: a review. International Journal of Epidemiology, 34, 610–622. doi:10.1093/ije/dyi024. (Virtanen et al., 2005) \nWadsworth G et al. (2019). Pay, power, and \nhealth: HRI and the agricultural conundrum. Labor Studies Journal, 44(3), 214–235. https://doi.org/10.1177/ \n0160449X18767749. (Wadsworth et al., \n2019) \nWallace RF et al. (2007). Prior heat illness \nhospitalization and risk of early death. Environmental Research, 104, 290–295. doi:10.1016/j.envres.2007.01.003. \n(Wallace et al., 2007) \nWashington Administrative Code (WAC) \nTitle 296, General Occupational Health Standards. Sections 296–62–095 through 296–62–09560. Outdoor Heat Exposure. https://app.leg.wa.gov/WAC/default.aspx?cite=296-62&full=true#296-62-095; Emergency Rule 2125 CR103E. https://lni.wa.gov/rulemaking-activity/AO21-25/ 2125CR103EAdoption.pdf. (Washington \nAdministrative Code) \nAuthority and Signature \nJames S. Frederick, Acting Assistant \nSecretary of Labor for Occupational \nSafety and Health, U.S. Department of Labor, 200 Constitution Avenue NW, Washington, DC 20210, authorized the preparation of this document pursuant to the following authorities: 29 U.S.C. 653, 655, and 657, Secretary’s Order 8– 2020 (85 FR 58393; Sept. 18, 2020), and 29 CFR part 1911. \nJames S. Frederick, \nActing Assistant Secretary of Labor for \nOccupational Safety and Health. \n[FR Doc. 2021–23250 Filed 10–26–21; 8:45 am] \nBILLING CODE 4510–26–P \nDEPARTMENT OF HOMELAND \nSECURITY \nCoast Guard \n33 CFR Part 167 \n[USCG–2018–1058] \nPort Access Route Study: Alaskan \nArctic Coast; Reopening of Comment Period \nAGENCY : Coast Guard, Department of \nHomeland Security (DHS). \nACTION : Notification of reopening of \ncommend period. \nSUMMARY : The United States Coast \nGuard is reopening the comment period for the notice of study and request for comments for the Port Access Route Study: Alaskan Arctic Coast that we published on December 21, 2018. This action will provide the public with additional time and opportunity to provide the Coast Guard with information regarding the Port Access Route Study: Alaskan Arctic Coast. The comment period is reopened until March 31, 2022. \nDATES : The comment period for the \ndocument published on December 21, 2018 (83 FR 65701), which was extended on September 4, 2019 (84 FR 46501), and January 13, 2020 (85 FR 1793), and reopened on July 6, 2020 (85 FR 40155), is reopened again. Comments and related material must be received by the Coast Guard on or before March 31, 2022. \nADDRESSES : You may submit comments \nidentified by docket number USCG– 2018–1058 using the Federal eRulemaking Portal at https://www.regulations.gov. If your material \ncannot be submitted using https://www.regulations.gov, contact the person \nin the \nFOR FURTHER INFORMATION  \nCONTACT section of this document for \nalternate instructions. \nFOR FURTHER INFORMATION CONTACT : If \nyou have questions about this document, please contact LCDR Michael Newell, Seventeenth Coast Guard District (dpw), at telephone number (907) 463–2263 or email Michael.D.Newell@uscg.mil, or Mr. \nDavid Seris, Seventeenth Coast Guard District (dpw), at telephone number (907) 463–2267 or email to David.M.Seris@uscg.mil, or LT \nStephanie Alvarez, Seventeenth Coast Guard District (dpw), at telephone number (907) 463–2265 or email to Stephanie.M.Alvarez@uscg.mil. \nSUPPLEMENTARY INFORMATION : On \nDecember 21, 2018, the Coast Guard published a notice of study and request for comments for the Port Access Route Study: Alaskan Artic Coast (83 FR 65701). The comment period in that document closed September 1, 2019. On September 4, 2019 (84 FR 46501), the Coast Guard published a document extending the public comment period until January 30, 2020. On January 13, 2020 (85 FR 1793), the Coast Guard published a document extending the public comment period until June 30, 2020. On July 6, 2020 (85 FR 40155), the Coast Guard published a document reopening the public comment period until September 30, 2021. In this action, the Coast Guard is providing notice that the public comment period is reopened until March 31, 2022. The Coast Guard has reopened the comment period to provide adequate opportunity for public meetings in impacted Arctic communities, given COVID–19 impacts to travel. These discussions are vital to the Port Access Route Study and necessary to creating a well-informed proposal. The Port Access Route Study remains a high priority for the Coast Guard, critical to maintaining waterway safety in the Arctic. Documents mentioned in this notification, and all public comments, are in our online docket at https://www.regulations.gov \nVerDate Sep<11>2014 16:29 Oct 26, 2021 Jkt 256001 PO 00000 Frm 00019 Fmt 4702 Sfmt 4702 E:\\FR\\FM\\27OCP1.SGM 27OCP1lotter on DSK11XQN23PROD with PROPOSALS1",
        "metadata": {
            "additionalRins": null,
            "allowLateComments": false,
            "authorDate": null,
            "authors": null,
            "cfrPart": "29 CFR Parts 1910, 1915, 1917, 1918, 1926, 1928",
            "commentEndDate": "2022-01-27T04:59:59Z",
            "commentStartDate": "2021-10-27T04:00:00Z",
            "effectiveDate": null,
            "exhibitLocation": null,
            "exhibitType": null,
            "frDocNum": "2021-23250",
            "frVolNum": "86",
            "implementationDate": null,
            "media": null,
            "ombApproval": null,
            "paperLength": 0,
            "paperWidth": 0,
            "regWriterInstruction": null,
            "sourceCitation": null,
            "startEndPage": "59309 - 59326",
            "subject": null,
            "topics": null,
            "address1": null,
            "address2": null,
            "agencyId": "OSHA",
            "city": null,
            "category": null,
            "comment": null,
            "country": null,
            "displayProperties": [
                {
                    "name": "pageCount",
                    "label": "Page Count",
                    "tooltip": "Number of pages In the content file"
                }
            ],
            "docAbstract": "Federal Register of October 27, 2021 (86 FR 59309)",
            "docketId": "OSHA-2021-0009",
            "documentType": "Proposed Rule",
            "email": null,
            "fax": null,
            "field1": null,
            "field2": null,
            "fileFormats": [
                {
                    "fileUrl": "https://downloads.regulations.gov/OSHA-2021-0009-0001/content.pdf",
                    "format": "pdf",
                    "size": 434885
                },
                {
                    "fileUrl": "https://downloads.regulations.gov/OSHA-2021-0009-0001/content.htm",
                    "format": "htm",
                    "size": 135368
                }
            ],
            "firstName": null,
            "govAgency": null,
            "govAgencyType": null,
            "objectId": "0900006484dfa5c5",
            "lastName": null,
            "legacyId": null,
            "modifyDate": "2022-07-14T01:00:33Z",
            "organization": null,
            "originalDocumentId": "OSHA_FRDOC_0001-1292",
            "pageCount": 18,
            "phone": null,
            "postedDate": "2021-10-27T04:00:00Z",
            "postmarkDate": null,
            "reasonWithdrawn": null,
            "receiveDate": "2021-10-27T04:00:00Z",
            "restrictReason": null,
            "restrictReasonType": null,
            "stateProvinceRegion": null,
            "submitterRep": null,
            "submitterRepAddress": null,
            "submitterRepCityState": null,
            "subtype": "Advance Notice of Proposed Rulemaking (ANPRM)",
            "title": "Heat Injury and Illness Prevention in Outdoor and Indoor Work Settings",
            "trackingNbr": null,
            "withdrawn": false,
            "zip": null,
            "openForComment": false
        }
    },
    {
        "document_id": "OSHA-2021-0009-0001",
        "file_name": "content.htm",
        "text": "",
        "metadata": {
            "additionalRins": null,
            "allowLateComments": false,
            "authorDate": null,
            "authors": null,
            "cfrPart": "29 CFR Parts 1910, 1915, 1917, 1918, 1926, 1928",
            "commentEndDate": "2022-01-27T04:59:59Z",
            "commentStartDate": "2021-10-27T04:00:00Z",
            "effectiveDate": null,
            "exhibitLocation": null,
            "exhibitType": null,
            "frDocNum": "2021-23250",
            "frVolNum": "86",
            "implementationDate": null,
            "media": null,
            "ombApproval": null,
            "paperLength": 0,
            "paperWidth": 0,
            "regWriterInstruction": null,
            "sourceCitation": null,
            "startEndPage": "59309 - 59326",
            "subject": null,
            "topics": null,
            "address1": null,
            "address2": null,
            "agencyId": "OSHA",
            "city": null,
            "category": null,
            "comment": null,
            "country": null,
            "displayProperties": [
                {
                    "name": "pageCount",
                    "label": "Page Count",
                    "tooltip": "Number of pages In the content file"
                }
            ],
            "docAbstract": "Federal Register of October 27, 2021 (86 FR 59309)",
            "docketId": "OSHA-2021-0009",
            "documentType": "Proposed Rule",
            "email": null,
            "fax": null,
            "field1": null,
            "field2": null,
            "fileFormats": [
                {
                    "fileUrl": "https://downloads.regulations.gov/OSHA-2021-0009-0001/content.pdf",
                    "format": "pdf",
                    "size": 434885
                },
                {
                    "fileUrl": "https://downloads.regulations.gov/OSHA-2021-0009-0001/content.htm",
                    "format": "htm",
                    "size": 135368
                }
            ],
            "firstName": null,
            "govAgency": null,
            "govAgencyType": null,
            "objectId": "0900006484dfa5c5",
            "lastName": null,
            "legacyId": null,
            "modifyDate": "2022-07-14T01:00:33Z",
            "organization": null,
            "originalDocumentId": "OSHA_FRDOC_0001-1292",
            "pageCount": 18,
            "phone": null,
            "postedDate": "2021-10-27T04:00:00Z",
            "postmarkDate": null,
            "reasonWithdrawn": null,
            "receiveDate": "2021-10-27T04:00:00Z",
            "restrictReason": null,
            "restrictReasonType": null,
            "stateProvinceRegion": null,
            "submitterRep": null,
            "submitterRepAddress": null,
            "submitterRepCityState": null,
            "subtype": "Advance Notice of Proposed Rulemaking (ANPRM)",
            "title": "Heat Injury and Illness Prevention in Outdoor and Indoor Work Settings",
            "trackingNbr": null,
            "withdrawn": false,
            "zip": null,
            "openForComment": false
        }
    }
]